{
  "'Adan": 33141,
  "'Adan Governorate": 30608,
  "'Amran": 34561,
  "'Amran Governorate": 36865,
  "'Asir": 31995,
  "'Asir Province": 41519,
  "'Morisien')": 41630,
  "(Also": 39164,
  "(Bern": 35831,
  "(Bosnian": 33842,
  "(E)-desmethyldoxepin": 40556,
  "(RS)-hydroxyzine": 32993,
  "(Z)-desmethyldoxepin": 33944,
  "1+1 media": 36668,
  "1,1-dimethylhydrazine": 41281,
  "1,2-phenylene": 34978,
  "1-hydroxy-2-naphthoic acid": 40066,
  "1-methyl-4-(1-methylpyridin-1-ium-4-yl)pyridin-1-ium": 31638,
  "100 Club": 31693,
  "10000": 38760,
  "1002": 38687,
  "1004": 30521,
  "1007": 34545,
  "1013": 34243,
  "1014": 33999,
  "1015": 39931,
  "1016": 35479,
  "1024": 35024,
  "1025": 33258,
  "1026": 41606,
  "1028": 33679,
  "1040": 34624,
  "1041": 32136,
  "10415": 34580,
  "1048": 40995,
  "1050": 38245,
  "1058": 29637,
  "1064": 32229,
  "1065": 34456,
  "1067": 37475,
  "1068": 29132,
  "1071": 29041,
  "1075": 30227,
  "10755": 31062,
  "1077": 32527,
  "1080": 37294,
  "10860": 39148,
  "1088": 33778,
  "1093": 30380,
  "1098": 34314,
  "1099": 40166,
  "1102": 40327,
  "1103": 41170,
  "1107": 37158,
  "11073": 30998,
  "1110": 32658,
  "1111": 40106,
  "11136": 33912,
  "1114": 38187,
  "1117": 34505,
  "1118": 38577,
  "1121": 31437,
  "1122": 40372,
  "1130": 41376,
  "1131": 34228,
  "1151": 39807,
  "1156": 32711,
  "1159": 37923,
  "1162": 39607,
  "1163": 34702,
  "1165": 29224,
  "1170": 31140,
  "1172": 36949,
  "1174": 37044,
  "1181": 29764,
  "1182": 35145,
  "1186": 39868,
  "1193": 38862,
  "1199": 32908,
  "12000": 32726,
  "1209": 37672,
  "1211": 38164,
  "1213": 30867,
  "1215": 38851,
  "1218": 35738,
  "1219": 35689,
  "1220": 30183,
  "1224": 29754,
  "1225": 33610,
  "1227": 33637,
  "1234": 35750,
  "1235": 35718,
  "1237": 32894,
  "1242": 40494,
  "1258": 37498,
  "1263": 41034,
  "12651": 30345,
  "1270": 29398,
  "1272": 38829,
  "1280": 30099,
  "1282": 30032,
  "1284": 31324,
  "1285": 35752,
  "1289": 32291,
  "1297": 31045,
  "1303": 34521,
  "1309": 31454,
  "1317": 38650,
  "1323": 36157,
  "1325": 29893,
  "1328": 31588,
  "1335": 30787,
  "1346": 33114,
  "1350": 32217,
  "1352": 32896,
  "1353": 40008,
  "1364": 39060,
  "1365": 37522,
  "1366": 41149,
  "1377": 35355,
  "1378": 37661,
  "1385": 33863,
  "13858": 36617,
  "13872": 37402,
  "1395": 30653,
  "1396": 36754,
  "1398": 35430,
  "1406": 29746,
  "1410": 35031,
  "1423": 39665,
  "1424": 34092,
  "1430": 40756,
  "1445": 40001,
  "1447": 40712,
  "1449": 40204,
  "1450": 34376,
  "1455": 38635,
  "1456": 33254,
  "1460": 30346,
  "1477": 32714,
  "1480": 35316,
  "1483": 40201,
  "1498": 35375,
  "15000": 30386,
  "1504": 31488,
  "1517": 35776,
  "1522": 41592,
  "1532": 41688,
  "1533": 35720,
  "1534": 39190,
  "1549": 36503,
  "1554": 35616,
  "1555": 38058,
  "1560": 33507,
  "1562": 33661,
  "15762": 34837,
  "1577": 31847,
  "1584": 41559,
  "1589": 36340,
  "1598": 31902,
  "1623": 38509,
  "1630": 29962,
  "1633": 34153,
  "1683": 41639,
  "1691": 34101,
  "1696": 35885,
  "1705": 32909,
  "1716": 31731,
  "1725": 33632,
  "1727": 30982,
  "1736": 36255,
  "1932—1933: Oral History Project of the Commission on the Ukraine Famine": 35984,
  "1980 Winter Olympics": 38696,
  "1st channel Ostankino": 38347,
  "2,3,3,3-tetrafluoro-2-(heptafluoropropoxy)propanoic acid": 39350,
  "2,3,4,5-tetrahydro-1,5-methano-1H-3-benzazepine": 41226,
  "2,3,5-trimethylphenyl methylcarbamate": 33836,
  "2000 Summer Olympics": 32948,
  "2018 Puebla helicopter crash": 35334,
  "2038": 36648,
  "2050": 40861,
  "2058": 30580,
  "2063": 37107,
  "2091": 40101,
  "2125": 35341,
  "2130": 36486,
  "2137": 36495,
  "2159": 35977,
  "2166": 34633,
  "2172": 40968,
  "2185": 30951,
  "2196": 37797,
  "22200": 41502,
  "2222": 36653,
  "2231": 39295,
  "2245": 32438,
  "2247": 32939,
  "2250": 40225,
  "2263": 38938,
  "2285": 31656,
  "2303": 38988,
  "2324": 34768,
  "2325": 38478,
  "2335": 29395,
  "2384": 29963,
  "2400": 33211,
  "2412": 30755,
  "2417": 37056,
  "2426": 41758,
  "2435": 37736,
  "2482": 33837,
  "2485": 31433,
  "2500": 34731,
  "259": 34231,
  "263": 40141,
  "2640": 39223,
  "2642": 30745,
  "266": 33559,
  "267": 30355,
  "268": 36604,
  "269": 36881,
  "2694": 37980,
  "2700": 33192,
  "271": 34369,
  "2725": 31563,
  "273": 33044,
  "274": 30914,
  "276": 30069,
  "2763": 35079,
  "277": 33278,
  "2778": 35735,
  "279": 29307,
  "282": 34431,
  "283": 30493,
  "284": 29280,
  "289": 37312,
  "291": 40617,
  "2915": 39516,
  "2916": 35167,
  "292": 38893,
  "293": 41323,
  "2935": 33021,
  "294": 38153,
  "296": 30996,
  "297": 32253,
  "298": 29808,
  "2989": 30544,
  "299": 32907,
  "2K Games": 29707,
  "2×2": 36510,
  "3,096 days": 39431,
  "3,3′,4′,7,8-pentahydroxyflavylium": 36717,
  "3,4,5-trimethylphenyl methylcarbamate": 39175,
  "309": 37239,
  "3100": 33009,
  "3123": 32511,
  "3138": 41103,
  "314": 36263,
  "3169": 31548,
  "317": 29419,
  "318": 33151,
  "319": 39278,
  "3200": 29084,
  "3213": 30087,
  "3221": 33164,
  "3225": 40979,
  "323": 35613,
  "324": 30103,
  "326": 35120,
  "327": 41452,
  "328": 38090,
  "329": 36421,
  "331": 32202,
  "3318": 33996,
  "332": 40672,
  "3320": 34969,
  "334": 40070,
  "336": 35700,
  "337": 37407,
  "3374": 39073,
  "338": 38079,
  "339": 32100,
  "3394": 33130,
  "341": 40600,
  "3416": 31008,
  "343": 39237,
  "344": 38523,
  "3457": 41455,
  "346": 30986,
  "3466": 38229,
  "347": 35921,
  "3471": 29040,
  "348": 37978,
  "349": 35658,
  "3500": 30695,
  "3505": 36021,
  "351": 38517,
  "3515": 40102,
  "352": 29215,
  "3522": 38653,
  "353": 32361,
  "3536": 33900,
  "354": 29284,
  "355": 36252,
  "3554": 39595,
  "356": 34267,
  "357": 34273,
  "3578": 38287,
  "358": 41262,
  "359": 36993,
  "3590": 37119,
  "3600": 38374,
  "361": 36729,
  "362": 29256,
  "364": 33359,
  "3640": 30433,
  "366": 31288,
  "3660": 29864,
  "367": 41707,
  "368": 33888,
  "369": 32340,
  "3708": 36406,
  "371": 39432,
  "3710": 36429,
  "372": 32133,
  "373": 30334,
  "374": 29527,
  "376": 37369,
  "377": 30189,
  "3770": 36616,
  "378": 36170,
  "3780": 35728,
  "3788": 33652,
  "379": 35915,
  "381": 38352,
  "382": 30190,
  "383": 37553,
  "387": 41477,
  "3876": 40260,
  "388": 34804,
  "389": 37215,
  "3891": 34896,
  "391": 38143,
  "392": 31751,
  "393": 41478,
  "394": 31087,
  "396": 32085,
  "397": 38255,
  "398": 39299,
  "399": 30158,
  "3M": 35285,
  "3Play Media": 35272,
  "4-(4,6-dimethoxy-1,3,5-triazin-2-yl)-4-methylmorpholin-4-ium": 40218,
  "4-hydroxybenzamide": 38485,
  "4-nitropyridine": 35243,
  "4017": 37168,
  "402": 34613,
  "403": 40217,
  "4053": 32096,
  "406": 36369,
  "407": 36161,
  "4074": 41474,
  "409": 38863,
  "4099": 35679,
  "411": 39482,
  "412": 41004,
  "4122": 30981,
  "416": 31915,
  "417": 37208,
  "418": 29924,
  "419": 30201,
  "4209": 28998,
  "421": 37167,
  "4227": 35118,
  "424": 41134,
  "426": 38663,
  "4263": 35390,
  "427": 31664,
  "428": 41143,
  "429": 30955,
  "431": 35339,
  "432": 29289,
  "4325": 35927,
  "433": 35169,
  "437": 29604,
  "4378": 29233,
  "438": 34587,
  "439": 41032,
  "4393": 37085,
  "4405": 36094,
  "441": 32114,
  "442": 34548,
  "443": 39023,
  "444": 33685,
  "446": 30102,
  "448": 37405,
  "449": 36304,
  "4500": 41671,
  "451": 36219,
  "452": 33719,
  "453": 30125,
  "4531": 29146,
  "454": 34480,
  "455": 41590,
  "456": 32554,
  "4561": 29747,
  "457": 35855,
  "458": 37231,
  "459": 34987,
  "4610": 39523,
  "463": 40304,
  "464": 40981,
  "465": 37589,
  "466": 30181,
  "4664": 35067,
  "4667": 38321,
  "467": 36688,
  "468": 41691,
  "469": 34892,
  "4706": 33422,
  "471": 29531,
  "472": 33872,
  "473": 36114,
  "474": 33170,
  "475": 37700,
  "476": 31171,
  "478": 40900,
  "479": 36322,
  "4795": 29967,
  "481": 39102,
  "482": 37853,
  "483": 29196,
  "484": 36453,
  "485": 34047,
  "4855": 40760,
  "486": 30035,
  "487": 41092,
  "489": 34083,
  "491": 32608,
  "492": 31110,
  "4924": 29831,
  "493": 41411,
  "494": 31219,
  "495": 35947,
  "496": 37816,
  "497": 30686,
  "499": 38896,
  "4NFT Media": 41126,
  "502": 30009,
  "503": 36065,
  "504": 34745,
  "505": 29833,
  "507": 29673,
  "5081": 31827,
  "511": 35734,
  "5118": 35876,
  "513": 33533,
  "514": 30202,
  "515": 38235,
  "5170": 40224,
  "518": 33205,
  "519": 32316,
  "5195": 37673,
  "521": 31122,
  "522": 38034,
  "524": 40550,
  "525": 39631,
  "526": 29152,
  "527": 33669,
  "5280": 34593,
  "529": 31270,
  "531": 37578,
  "533": 33033,
  "534": 37408,
  "5340": 34767,
  "535": 40363,
  "537": 30754,
  "538": 34917,
  "5385": 38339,
  "5387": 29081,
  "539": 35035,
  "541": 36736,
  "542": 32454,
  "544": 36509,
  "545": 36689,
  "547": 41116,
  "548": 37627,
  "551": 36047,
  "5515": 30976,
  "552": 33299,
  "553": 34035,
  "554": 39983,
  "555": 39531,
  "556": 32901,
  "557": 29314,
  "558": 33818,
  "559": 41037,
  "561": 38866,
  "562": 32165,
  "563": 31783,
  "564": 34785,
  "565": 32913,
  "566": 39847,
  "568": 34270,
  "571": 37417,
  "572": 32320,
  "573": 39245,
  "5739": 35669,
  "5767": 40649,
  "577": 34936,
  "578": 37549,
  "579": 30140,
  "582": 37216,
  "583": 32256,
  "584": 37289,
  "585": 31056,
  "586": 38069,
  "587": 35269,
  "588": 29885,
  "589": 38496,
  "595": 32118,
  "596": 35196,
  "6000": 33379,
  "60000": 37083,
  "601": 32061,
  "602": 35887,
  "603": 31957,
  "604": 33215,
  "605": 35508,
  "606": 38810,
  "608": 30094,
  "6090": 34604,
  "611": 31863,
  "612": 39529,
  "616": 41389,
  "617": 36814,
  "618": 30335,
  "619": 29012,
  "6204": 29356,
  "622": 35507,
  "623": 41086,
  "624": 39449,
  "6250": 35405,
  "627": 31878,
  "628": 35499,
  "631": 31117,
  "6329": 34195,
  "634": 35642,
  "635": 34528,
  "636": 37330,
  "637": 32424,
  "639": 29823,
  "642": 29920,
  "644": 38759,
  "645": 32623,
  "646": 31501,
  "6468": 34852,
  "648": 31020,
  "653": 36871,
  "654": 31544,
  "655": 41508,
  "656": 38603,
  "657": 36200,
  "6597": 30736,
  "662": 31381,
  "663": 30134,
  "664": 31432,
  "667": 34380,
  "668": 32182,
  "672": 37815,
  "675": 29905,
  "6775": 40655,
  "6776": 29412,
  "684": 32528,
  "685": 34143,
  "687": 40463,
  "688": 37295,
  "690": 35503,
  "691": 34088,
  "692": 40438,
  "694": 36585,
  "695": 38946,
  "696": 33545,
  "697": 37422,
  "698": 40047,
  "701": 39542,
  "703": 41677,
  "705": 41396,
  "706": 38873,
  "708": 31218,
  "711": 30639,
  "712": 41755,
  "714": 33535,
  "715": 33618,
  "7151": 33085,
  "7164": 35546,
  "721": 39954,
  "722": 30973,
  "728": 31745,
  "729": 35094,
  "731": 37401,
  "7316": 41410,
  "735": 37906,
  "736": 32216,
  "7366": 33490,
  "738": 36090,
  "739": 32960,
  "740": 37996,
  "741": 40475,
  "742": 38479,
  "7420": 33460,
  "7433": 34308,
  "745": 38341,
  "7450": 38276,
  "746": 35886,
  "747": 37798,
  "749": 37197,
  "755": 40052,
  "757": 39180,
  "758": 32695,
  "767": 34154,
  "7682": 33787,
  "769": 39493,
  "771": 31441,
  "772": 36596,
  "773": 38331,
  "775": 29039,
  "780": 40253,
  "781": 36045,
  "785": 40425,
  "789": 35001,
  "790": 41488,
  "793": 31525,
  "795": 29818,
  "799": 33430,
  "801": 34552,
  "803": 31323,
  "8035": 35539,
  "804": 36672,
  "805": 36959,
  "8051": 38059,
  "8054": 37701,
  "807": 29245,
  "808": 40955,
  "809": 40018,
  "810": 36089,
  "813": 36004,
  "815": 38548,
  "819": 37862,
  "820": 29416,
  "822": 30640,
  "823": 32555,
  "825": 38799,
  "829": 35193,
  "831": 33748,
  "832": 31521,
  "838": 40731,
  "842": 33032,
  "844": 29881,
  "845": 40841,
  "853": 40972,
  "854": 29070,
  "856": 38073,
  "859": 31838,
  "860": 29104,
  "862": 31938,
  "865": 33128,
  "870": 41058,
  "875": 41505,
  "8779": 36629,
  "879": 30064,
  "888 Holdings": 31803,
  "8891": 39630,
  "8903": 36310,
  "892": 31484,
  "895": 31461,
  "897": 34472,
  "898": 36570,
  "9000": 29513,
  "901": 35408,
  "903": 39166,
  "9048": 35306,
  "905": 31785,
  "907": 33053,
  "910": 30780,
  "913": 29953,
  "9130": 39986,
  "920": 41523,
  "923": 36104,
  "925": 31313,
  "926": 35011,
  "934": 34360,
  "938": 40115,
  "940": 30696,
  "949": 37012,
  "951": 37217,
  "953": 34366,
  "960": 33807,
  "964": 38907,
  "968": 38959,
  "969": 30382,
  "971": 39981,
  "972": 40877,
  "976": 29755,
  "9796": 39381,
  "980": 40843,
  "984": 36228,
  "9898": 30538,
  "990": 36402,
  "992": 39841,
  "995": 33177,
  "998": 39785,
  "A Coruña": 41378,
  "A Dream About Lightning Bugs": 40803,
  "A Fish in the Water": 31645,
  "A Girl and Five Brave Horses": 33139,
  "A House in the Sky": 40832,
  "A Journey": 40657,
  "A Midnight Clear": 36553,
  "A Monk Swimming": 29515,
  "A Verdade Sufocada": 37376,
  "A'ana": 35158,
  "A. P. Carter": 30170,
  "A.C. Milan": 29543,
  "A.S. Roma": 31935,
  "ABC News": 30321,
  "ABC Online": 34183,
  "ABC Radio National": 36482,
  "ACF Fiorentina": 35668,
  "ACR Siena 1904": 34339,
  "ADQ": 31603,
  "AEG": 31473,
  "AES Corporation": 29895,
  "AGL Energy": 30733,
  "AOL": 33148,
  "ARD": 35793,
  "ARKANCE SAS": 34365,
  "ARRIVA holding Česká republika": 40924,
  "ARTE": 37249,
  "ASEAN": 31055,
  "ASHAS": 35501,
  "AT Global Markets": 33958,
  "ATFX": 41064,
  "ATV": 37046,
  "AXIS Capital": 35865,
  "Aa River": 36956,
  "Aabach (Seetal)": 32241,
  "Aachen": 38720,
  "Aalemannkanal": 35551,
  "Aar": 32687,
  "Aare": 39256,
  "Aargau": 38070,
  "Aaron Burckhard": 30389,
  "Aba River": 33380,
  "Abacus Electric": 32966,
  "Abanca": 36275,
  "Abby Dobson": 32725,
  "Abe River": 34073,
  "Abena": 37698,
  "Abens": 34565,
  "Aberdeen Bay": 41182,
  "Aberdeen Standard Investment": 29685,
  "Aberdeenshire": 39155,
  "Abia": 40061,
  "Abia State": 30800,
  "Abidjan": 30155,
  "Abim District": 32447,
  "Abkhaz": 34493,
  "Aboitiz Power": 33895,
  "Abra": 38442,
  "Abraham Lincoln": 38808,
  "Abraham Williams": 36341,
  "Abrocksbach": 37681,
  "Abruzzo": 29170,
  "Absheron District": 30565,
  "Abu Dhabi Emirate": 33440,
  "Abuja Federal Capital Territory": 35065,
  "Abukuma River": 34931,
  "Aburuma river": 31862,
  "Abyan": 38020,
  "Abyan Governorate": 29813,
  "Academy of Social Sciences": 35223,
  "Ace Against Odds": 38678,
  "Ace Frehley": 35972,
  "Aceh": 31446,
  "Achaea Regional Unit": 34496,
  "Achmea Bank": 36915,
  "Acklins": 36816,
  "Acklins and Crooked Islands": 35466,
  "Acquaviva": 39656,
  "Acre": 33804,
  "Acre River": 33713,
  "Ad Dakhiliyah": 32899,
  "Ad Dakhiliyah Governorate": 31512,
  "Ad Dawhah": 38161,
  "Ad Dhahirah": 35630,
  "Ad Dhahirah Governorate": 32428,
  "Ad-Rock": 35328,
  "Adam Copeland on Edge": 41651,
  "Adam Nodelman": 31556,
  "Adam Skorupa": 41751,
  "Adam Yauch": 35969,
  "Adamawa": 36898,
  "Adana": 35766,
  "Adani Enterprises": 39258,
  "Adani Group": 35159,
  "Addis Ababa": 30444,
  "Addison's disease": 39158,
  "Addu Atoll": 33695,
  "Adekunle Gold": 36690,
  "Adelia Artamevia": 29211,
  "Adi Ezra": 32600,
  "Adi Ulmansky": 29681,
  "Adidas AG": 40581,
  "Adige": 41593,
  "Adjara": 38978,
  "Adjumani District": 38177,
  "Adjuntas": 38964,
  "Administrative-Territorial Units of the Left Bank of the Dniester": 32186,
  "Admissions": 31493,
  "Adolf Hitler": 40813,
  "Adrar": 41457,
  "Adrar Province": 33322,
  "Adrian Klumpes": 41661,
  "Adrian Young": 32162,
  "Adriatic Sea": 33701,
  "Adrián Dárgelos": 35566,
  "Adrián Rodríguez": 38410,
  "Advanced Chemical Industries": 29641,
  "Adıyaman": 39911,
  "Aegean Sea": 37561,
  "Aerodrom Municipality": 32230,
  "Aetolia-Acarnania Regional Unit": 37146,
  "Afar": 29425,
  "Afar Region": 38839,
  "African Union": 40156,
  "African Urban Institute": 37985,
  "Afrikaans": 41642,
  "Afyonkarahisar": 29324,
  "Agadez Region": 36126,
  "Agadir-Ida-Ou-Tanane": 31357,
  "Agago District": 33990,
  "Agalega Islands": 33670,
  "Agano River": 34838,
  "Agdam District": 36597,
  "Agdash District": 34201,
  "Agder": 39056,
  "Aghjabadi District": 40593,
  "Aglan-Alya": 40280,
  "Aglona Municipality": 39429,
  "Agnéby": 40441,
  "Ago Bay": 35575,
  "Agrigento": 39248,
  "Agstafa District": 39544,
  "Agsu District": 40371,
  "Aguada": 38406,
  "Aguadilla": 38898,
  "Aguas Buenas": 40155,
  "Aguascalientes": 38783,
  "Agusan del Norte": 29889,
  "Agusan del Sur": 30477,
  "Ahafo": 40281,
  "Ahafo Region": 31633,
  "Ahal Region": 41258,
  "Ahmed Abou Hashima": 37909,
  "Ahne": 40092,
  "Ahuachapán Department": 40471,
  "Ai.Z": 33660,
  "Aibonito": 29778,
  "Aichi Prefecture": 41600,
  "Aiga-i-le-Tai": 34186,
  "Aileu municipality": 41265,
  "Aimar Cid": 29781,
  "Aimeliik": 34210,
  "Aina Monferrer Palmer": 34121,
  "Ainaro Municipality": 36693,
  "Air Canada": 29264,
  "Air Transat": 39970,
  "Airai": 38883,
  "Airbus Group": 40899,
  "Airport City Ltd": 41311,
  "Aisne": 38820,
  "Aisén del General Carlos Ibañez del Campo": 33058,
  "Aiwo District": 32744,
  "Aizkraukle Municipality": 29035,
  "Aizpute Municipality": 33731,
  "Ajdovščina Municipality": 36485,
  "Aji River": 30645,
  "Ajloun": 33569,
  "Ajman Emirate": 34318,
  "Aker Solutions": 34222,
  "Akerselva": 37468,
  "Akershus": 38088,
  "Aki Hakala": 30141,
  "Akigawa River": 40706,
  "Akita Canal": 39476,
  "Akita Prefecture": 29914,
  "Akiyoshi Nakao": 31968,
  "Akkar": 35049,
  "Aklan": 38707,
  "Akmenė District Municipality": 32492,
  "Akmola Region": 33447,
  "Aknīste Municipality": 39283,
  "Akrotiri and Dhekelia": 33395,
  "Aksaray": 31722,
  "Akshata Murty": 36259,
  "Aktobe Region": 30799,
  "Akwa Ibom": 41100,
  "AkzoNobel": 35338,
  "Akın Eldes": 32984,
  "Al Ahmadi": 29795,
  "Al Ahmadi Governorate": 41448,
  "Al Anbar": 29242,
  "Al Anbar Governorate": 32549,
  "Al Bahah": 29994,
  "Al Batinah North": 30277,
  "Al Batinah North Governorate": 39693,
  "Al Batinah Region": 41462,
  "Al Batinah South": 35516,
  "Al Batinah South Governorate": 36796,
  "Al Bayda'": 30947,
  "Al Bayda' Governorate": 38468,
  "Al Buraimi": 39242,
  "Al Buraimi Governorate": 31206,
  "Al Daayen": 38875,
  "Al Farwaniyah": 35257,
  "Al Farwaniyah Governorate": 37623,
  "Al Ghuwariyah": 31155,
  "Al Haouz": 32535,
  "Al Hoceïma": 41776,
  "Al Hudaydah": 35978,
  "Al Hudaydah Governorate": 32701,
  "Al Jackson Jr.": 30253,
  "Al Jahra": 36130,
  "Al Jahra Governorate": 35581,
  "Al Jawf": 29549,
  "Al Jazirah": 33644,
  "Al Jumaliyah": 32707,
  "Al Khor": 35394,
  "Al Madinah": 31169,
  "Al Mahrah": 31703,
  "Al Mahwit": 39185,
  "Al Mahwit Governorate": 39428,
  "Al Muthanna": 36288,
  "Al Muthanna Governorate": 32935,
  "Al Qadarif": 34041,
  "Al Rayyan Municipality": 40028,
  "Al Schnier": 30042,
  "Al Wahat District": 37010,
  "Al Wakrah": 29865,
  "Al Wusta": 35036,
  "Al Wusta Governorate": 30020,
  "Al-Baha Province": 39654,
  "Al-Dawood Air": 39327,
  "Al-Hasakah": 37997,
  "Al-Hasakah Governorate": 30259,
  "Al-Matary-Sarah": 39011,
  "Al-Qassim": 34820,
  "Al-Qādisiyyah": 35117,
  "Al-Qādisiyyah Governorate": 32032,
  "Al-Raqqah": 36389,
  "Al-Raqqah Governorate": 29062,
  "Al-Shahaniya": 34300,
  "Al-Watan": 30774,
  "Ala-Archa River": 30886,
  "Alabama River": 32174,
  "Alagoas": 40628,
  "Alaitz Telletxea": 29789,
  "Alajuela Province": 29176,
  "Alalay Lake": 32345,
  "Alamein to Zem Zem": 31574,
  "Alan Clark": 31054,
  "Alan Curtis": 29884,
  "Alan White": 39434,
  "Alb": 31330,
  "Albacete": 34791,
  "Albatros Media": 37547,
  "Albay": 34437,
  "Alberche": 31236,
  "Alberni Inlet": 41129,
  "Albert Canal": 30949,
  "Alberto Comesaña": 31340,
  "Albertus L. Meyers": 34554,
  "Alboran Sea": 40913,
  "Alborz": 41700,
  "Aldo Guivovich": 30236,
  "Alebtong District": 31368,
  "Alec John Such": 40376,
  "Alejandro Acosta": 38656,
  "Alejo Stivel": 37962,
  "Aleksander Klepacz": 35676,
  "Aleksander Kostyuk": 37075,
  "Aleksandr Aleksandrov": 31417,
  "Aleksandr Chirkin": 40579,
  "Aleksandr Ivanov": 36535,
  "Aleksandr Konviser": 32603,
  "Aleksandr Kulikov": 37180,
  "Aleksandr Leontyev": 35843,
  "Aleksandr Levshin": 38333,
  "Aleksandr Nefyodov": 39942,
  "Aleksandr Pantykin": 33890,
  "Aleksandr Samoylov": 35826,
  "Aleksandre Basilaia": 41522,
  "Aleksey Borisov": 33450,
  "Aleksey Bulgakov": 39513,
  "Aleksey Gorbashov": 31497,
  "Aleksey Gorshenev": 40235,
  "Aleksey Ionov": 38969,
  "Aleksey Korobkov": 29760,
  "Aleksey Kozlov": 33090,
  "Aleksey Paperny": 35611,
  "Aleksey Rakhov": 37067,
  "Alekseï Moguilevski": 30390,
  "Alen Ayerdi": 37366,
  "Aleppo Governorate": 34287,
  "Alessandra Drusian": 31177,
  "Alessandria": 39046,
  "Alex James": 29477,
  "Alex Kapranos": 35260,
  "Alex Kelman": 33692,
  "Alex Ojeda": 33819,
  "Alex Otaola": 38460,
  "Alex Turner": 35840,
  "Alex Van Halen": 37651,
  "Alexa Raine-Wright": 40170,
  "Alexander Barykin": 38895,
  "Alexander Buinov": 40940,
  "Alexander Gradsky": 30138,
  "Alexander Kutikov": 33583,
  "Alexander Lehrman": 37786,
  "Alexander Liapin": 32991,
  "Alexander Semyonov": 40779,
  "Alexander Sitkovetsky": 30600,
  "Alexander Sofeev": 31138,
  "Alexander Solich": 39565,
  "Alexander Vasilyevich Alexandrov": 30329,
  "Alexander the Great": 39932,
  "Alexandr Balunov": 37785,
  "Alexandr Chernetskiy": 36907,
  "Alexey Bortnichuk": 37594,
  "Alexey Ostashev": 38206,
  "Alexey Romanov": 31464,
  "Alexey Ryzhov": 35693,
  "Alexey Sergeev": 37124,
  "Alexey Serov": 33024,
  "Alfonso Figueroa": 34096,
  "Alfred Deller": 29263,
  "Alfred Hill": 30234,
  "Alfred Neumann": 37111,
  "Alfredo Gil": 32002,
  "Algeti River": 31407,
  "Alhousseini ag Abdoulahi": 34773,
  "Ali Sabieh Region": 33378,
  "Aliaksandr Pomidoroff": 32187,
  "Aliaksiej Chackievič": 39918,
  "Alibaba Group": 31178,
  "Alibori Department": 41098,
  "Alicante": 32655,
  "Alif Alif Atoll": 37952,
  "Alif Dhaal Atoll": 40136,
  "Alif Satar": 31904,
  "Alik Granovsky": 39614,
  "Aljur Abrenica": 35195,
  "Alkmaar": 38846,
  "All Elite Wrestling": 36025,
  "All I Need to Know about Filmmaking I Learned from the Toxic Avenger": 36401,
  "All Things Bright and Beautiful": 32809,
  "All the Best": 39952,
  "Alla Duhova": 37943,
  "Allegheny River": 39615,
  "Aller": 41094,
  "Allersee": 32029,
  "Alliance Global Group": 40765,
  "Allianz SE": 34976,
  "Allier": 35763,
  "Almaty": 36631,
  "Almaty Region": 36883,
  "Almendares River": 29878,
  "Almeria": 35540,
  "Alnaelva": 29682,
  "Aloja Municipality": 30575,
  "Alouette Lake": 37833,
  "Alouette River": 37228,
  "Alpes-Maritimes": 39333,
  "Alpes-de-Haute-Provence": 39297,
  "Alphabet Inc.": 39399,
  "Alpine Rhine": 37662,
  "Alsace": 36833,
  "Alster": 33658,
  "Alsunga Municipality": 39171,
  "Alta": 36641,
  "Alta Verapaz Department": 32046,
  "Altai Krai": 37125,
  "Altai Republic": 34277,
  "Alte Elbe": 29819,
  "Alte Emscher": 29110,
  "Alterbach": 38244,
  "Altice Europe": 39764,
  "Altmühl": 39646,
  "Altmühlsee": 39006,
  "Altmühlüberleiter": 34793,
  "Alto Paraguay": 29709,
  "Alto Paraguay Department": 36434,
  "Alto Paraná Department": 32328,
  "Alwaleed Bin Talal Bin Abdulaziz Al Saud": 30586,
  "Alytus City Municipality": 36918,
  "Alytus County": 31259,
  "Alytus District Municipality": 38674,
  "Alzette": 41356,
  "Alzheimer's disease": 41403,
  "Alūksne Municipality": 34932,
  "Amadieu-Jean-Baptiste": 38705,
  "Amakusa Sea": 38121,
  "Amambay Department": 36382,
  "Amanat Al Asimah": 40595,
  "Amapá": 32257,
  "Amasya": 32812,
  "Amata Municipality": 40275,
  "Amaury Sport Organisation": 31629,
  "Amazonas": 38380,
  "Ambroise": 33259,
  "Amen": 33118,
  "Ameren Missouri": 36908,
  "American Airlines Flight 11": 39563,
  "American Broadcasting Company": 31477,
  "American Desperado": 39792,
  "American English": 32816,
  "American Express": 29086,
  "American Honda Motor Company": 35232,
  "American News Company": 33219,
  "American Samoa": 31986,
  "American University of Sharjah": 39660,
  "American football player": 40429,
  "Amery Smith": 34379,
  "Amhara Region": 40804,
  "Amharic": 39205,
  "Ami Onuki": 32611,
  "Amidar The Israeli National Public Housing Company": 38513,
  "Amir Jahari": 33886,
  "Amman": 29722,
  "Amnat Charoen": 32932,
  "Amolatar District": 31253,
  "Amori River": 35686,
  "Ampara District": 38280,
  "Amper": 38909,
  "Amstel": 37916,
  "Amstelveen": 37098,
  "Amsterdam Airport Schiphol": 32496,
  "Amsterdam University of Applied Sciences": 35498,
  "Amsterdam–Rhine Canal": 38694,
  "Amudat District": 39221,
  "Amund Svensson": 40830,
  "Amur Oblast": 35460,
  "Amur River": 41239,
  "Amuria District": 33502,
  "Amurskaya Protoka": 31215,
  "Amuru District": 36491,
  "América Móvil": 37237,
  "An Amateur Laborer": 35399,
  "An American Life": 41741,
  "An Appetite for Wonder: The Making of a Scientist": 29995,
  "An Evening with Lucian Freud": 38731,
  "An Giang": 40130,
  "An Uncommon Story": 33866,
  "An Unsuitable Boy": 32891,
  "Ana Ivanovic": 37637,
  "Ana Valencia Aristizábal": 32921,
  "Anabar District": 34627,
  "Anacostia River": 37832,
  "Anambra": 34606,
  "Anas Amdan": 38768,
  "Anastasia Christofakis": 39338,
  "Anastasia Kochetkova": 41589,
  "Anastasya Narwastu Tety Handuran": 37669,
  "Anaïs Mitchell": 29125,
  "Ancona": 29122,
  "Andalusia": 37506,
  "Andaman and Nicobar Islands": 41203,
  "Anders Hernestam": 41491,
  "Anders Larsen": 38049,
  "Andhra Pradesh": 34126,
  "Andijan Region": 40320,
  "Andorra": 32403,
  "Andorra la Vella": 30228,
  "Andrea Buratto": 35983,
  "Andrea von Ramm": 39848,
  "Andreas Fischer": 33691,
  "Andreas Meurer": 41629,
  "Andreas von Holst": 33597,
  "Andrei Knyazev": 35914,
  "Andrej Filataŭ": 36744,
  "Andrew Hale": 30624,
  "Andrey Antipov": 35258,
  "Andrey Gorokhov": 41399,
  "Andrey Grigorev-Appolonov": 38734,
  "Andrey Kagadeyev": 32164,
  "Andrey Kotov": 35459,
  "Andrey Lyavonchyk": 41197,
  "Andrey Reznikov": 39028,
  "Andrey Shatunovskiy": 39127,
  "Andrey Shepelyov": 33291,
  "Andrey Solovjev": 31389,
  "Andrey Vasilyev": 34205,
  "Andrijevica Municipality": 37794,
  "Andriy Sereda": 29950,
  "Andrographolide": 33901,
  "Androscoggin River": 32421,
  "Andrus Lillepea": 33492,
  "Andrèj Eŭdakìmaŭ": 39585,
  "André Desponds": 33078,
  "Andrés Bello Catholic University": 35761,
  "Andrés Cepeda": 33853,
  "Andrés de la Cruz": 29174,
  "Andy Bell": 31988,
  "Andy Biersack": 40236,
  "Andy Moor": 36558,
  "Andy Nicholson": 29976,
  "Andy Roddick": 36679,
  "Andy Summers": 41049,
  "Andy Suzuki": 38316,
  "Andy Taylor": 35331,
  "Andy Turner": 41379,
  "Anenii Noi District": 30421,
  "Anetan District": 41443,
  "Anette Olzon": 31909,
  "Ang Thong": 41487,
  "Angara": 37869,
  "Angaur": 33452,
  "Angela Aak": 40774,
  "Angela's Ashes": 33926,
  "Angelo Pierattini": 30361,
  "Angels in my hair": 39784,
  "AngloGold Ashanti": 32878,
  "Angus MacLise": 36859,
  "Angus Young": 33839,
  "Anhelina Zavalska": 32636,
  "Anheuser-Busch InBev": 39617,
  "Anhui": 37715,
  "Ani River": 37855,
  "Anibare District": 40460,
  "Aniene": 39240,
  "Animas River": 36647,
  "Animate": 40108,
  "Anita Baker": 39791,
  "Anita Pointer": 31207,
  "Anjel Larrañaga": 41263,
  "Anjouan": 31216,
  "Ankaran Municipality": 39619,
  "Ann-Kathrin Götze": 40684,
  "Anna Gerasimova": 29575,
  "Anna Khokhlova": 30541,
  "Anna Murphy": 37959,
  "Anna Zavalskaya": 41684,
  "Annaba": 40771,
  "Annamarie Tendler": 39289,
  "Annapurna Pictures": 39219,
  "Anne Marie Salter": 32806,
  "Anne-Catherine Bucher": 40191,
  "Annie Lowrey": 31791,
  "Annobón Province": 33401,
  "Anse Boileau": 40511,
  "Anse Royale": 34831,
  "Anse la Raye Quarter": 36286,
  "Anse-aux-Pins": 32382,
  "Anseba Region": 34930,
  "Anselmo Sacasas": 41672,
  "Answer to History": 35848,
  "Ant": 35595,
  "Ant Group": 29021,
  "Antalya": 33199,
  "Antananarivo Province": 29589,
  "Anthony Kiedis": 39916,
  "Anthrax": 39378,
  "Antigua and Barbuda": 30425,
  "Antiochus III the Great": 29738,
  "Antioquia": 38087,
  "Antioquia Department": 37635,
  "Antique": 36643,
  "Antofagasta": 39935,
  "Antofagasta Region": 34753,
  "Antoine Guerber": 38910,
  "Antoine-Lilti": 39096,
  "Anton Adasinsky": 33424,
  "Anton Belyaev": 33206,
  "Anton Vishnyakov": 38094,
  "Antonela Roccuzzo": 41013,
  "Antonio López": 40959,
  "Antonín Dvořák": 35313,
  "Antrim and Newtownabbey": 30000,
  "Antsiranana Province": 32201,
  "Antti Lehtinen": 35514,
  "Antón Reixa": 32250,
  "Anuradhapura District": 33014,
  "Anyangcheon": 38989,
  "Anzoátegui": 34803,
  "Aomori Bay": 38698,
  "Aomori Prefecture": 34654,
  "Aosta Valley": 40151,
  "Aousserd (EH)": 40699,
  "Apac District": 39316,
  "Apayao": 38385,
  "Ape Municipality": 35203,
  "Apeejay Surrendra Group": 40886,
  "Apex Infosys India": 39514,
  "Apollo Global Management": 29692,
  "Appenzell Ausserrhoden": 29180,
  "Appenzell Innerrhoden": 29222,
  "Aprile-Sylvie": 32856,
  "Aprile-Thierry": 30407,
  "Apulia": 33127,
  "Apure": 39010,
  "Apure River": 30679,
  "Apurímac": 36206,
  "Aqaba": 34113,
  "Aqua Lung/La Spirotechnique": 31137,
  "Arab League": 39454,
  "Araba": 38128,
  "Arad County": 40609,
  "Arad Investment & Industrial Development Ltd.": 39257,
  "Aradosee": 41441,
  "Arafura Sea": 34826,
  "Aragatsotn Region": 31040,
  "Aragua": 37823,
  "Arakawa River": 34140,
  "Araona": 41181,
  "Ararat Province": 36108,
  "Arauca": 35909,
  "Arauca Department": 29927,
  "Arauca River": 35787,
  "Araucanía Region": 33754,
  "Aračinovo Municipality": 35834,
  "Arcadia Prefecture": 37999,
  "Arcapita": 33593,
  "ArcelorMittal (Belgium)": 38407,
  "Archipiélago de San Andrés, Providencia y Santa Catalina": 32710,
  "Ardabil": 38567,
  "Ardahan": 34949,
  "Ardennes": 35271,
  "Ards": 29605,
  "Ards and North Down": 32143,
  "Ardèche": 35180,
  "Arecibo": 35832,
  "Arendals Fossekompani": 37029,
  "Arequipa": 41140,
  "Arges": 38414,
  "Argeș River": 29018,
  "Argolis Regional Unit": 31097,
  "Argyll and Bute": 33232,
  "Ariake Sea": 36514,
  "Ariana": 37266,
  "ArianeGroup": 39778,
  "Arica y Parinacota": 33612,
  "Arica y Parinacota Region": 32590,
  "Aricoma Group": 30030,
  "Ariel Rot": 31600,
  "Arima": 32423,
  "Aristid von Würtzler": 34910,
  "Ariège": 32807,
  "Arkady Kirichenko": 33292,
  "Arkady Shilkloper": 35670,
  "Arkansas River": 31004,
  "Arkhangai Province": 33410,
  "Arkhangelsk": 38356,
  "Armagh City and District Council": 35321,
  "Armagh, Banbridge and Craigavon": 35284,
  "Armando Vega Gil": 29436,
  "Armavir Region": 32800,
  "Armengaud-Francoise": 39730,
  "Armònia SGR": 37572,
  "Arnau Vallvé Socies": 40119,
  "Arnaud Devos": 36765,
  "Arne Schulze": 37065,
  "Arnhem": 37024,
  "Arno": 40875,
  "Arnsberg Government Region": 35698,
  "Arnt Egil Rånes": 30706,
  "Arquer": 33010,
  "Arri": 33404,
  "Arriva": 38467,
  "Arriva Transport Česká republika": 29248,
  "Arrondissement of Arlon": 41664,
  "Arrondissement of Bastogne": 39415,
  "Arroyo Pando": 36798,
  "Arsenal F.C.": 30899,
  "Arsenie Todiraș": 39704,
  "Art Todd": 37005,
  "Arta Region": 30731,
  "Artem Ivanov": 35433,
  "Artem Mekh": 34327,
  "Artemisa Province": 35955,
  "Arthur Eisen": 29990,
  "Artibonite": 37290,
  "Artigas Department": 32389,
  "Arto Alaluusua": 37957,
  "Artur Mas": 36721,
  "Artur Rojek": 35667,
  "Artvin": 32233,
  "Arua District": 35174,
  "Arunachal Pradesh": 34420,
  "Arurandeisu": 36133,
  "Arusha": 38375,
  "Arvand River": 35262,
  "Arve": 38327,
  "Arve Henriksen": 36842,
  "Aryn Drake-Lee": 33469,
  "As I Remember: An Autobiography": 40205,
  "As-Suwayda": 40848,
  "As-Suwayda Governorate": 34759,
  "Asa": 39146,
  "Asadal": 31669,
  "Asahi Breweries": 34940,
  "Asahi River": 37560,
  "Asano River": 34112,
  "Asato River": 38326,
  "Asbjørn Krogtoft": 32327,
  "Ascension Island": 29329,
  "Ascoli Piceno": 30620,
  "Ash Shamal": 35948,
  "Ash Sharqiyah North": 35583,
  "Ash Sharqiyah North Governorate": 33758,
  "Ash Sharqiyah Region": 29570,
  "Ash Sharqiyah South": 41367,
  "Ash Sharqiyah South Governorate": 30907,
  "Asha Negi": 31851,
  "Ashanti": 39922,
  "Ashanti Region": 29759,
  "Ashgabat": 29299,
  "Ashida River": 34981,
  "Ashley Roberts": 38692,
  "Ashmore Group": 33059,
  "Ashmore and Cartier Islands": 39471,
  "Ashtakshari melam": 32303,
  "Asháninka": 30287,
  "Asian Import": 40536,
  "Asier Cazalis": 37682,
  "Asier Serrano": 32279,
  "Aske Zidore": 34071,
  "Askenazy-Philippe": 37142,
  "Aslag Haugen": 30384,
  "Assa-Zag (EH-partial)": 32648,
  "Assaba": 30673,
  "Assicurazioni Generali": 41548,
  "Assiniboine River": 30284,
  "Association of American Railroads": 29288,
  "Astara District": 37050,
  "Astarachay": 41142,
  "Astel Leda": 34782,
  "Asti": 29494,
  "Aston Martin Lagonda": 31907,
  "Astor Silva": 32715,
  "Astrakhan Oblast": 33456,
  "Astronomiae Instauratae Mechanica": 36332,
  "Asturias": 38634,
  "Asuncion": 31021,
  "Aswan": 40842,
  "Asyut": 29489,
  "Atacama": 29799,
  "Atacama Region": 32694,
  "Atakora Department": 30659,
  "Atatürk Reservoir": 34091,
  "Atatürk University": 33110,
  "Atauro": 34742,
  "Aterno-Pescara": 31128,
  "Athletic Club": 32383,
  "Athol Guy": 35378,
  "Atlantia S.p.A.": 29455,
  "Atlantic Ocean": 31192,
  "Atlantique Department": 40865,
  "Atlas Biomed": 34883,
  "Atlas Entertainment": 32418,
  "Atlas Immobilia": 32049,
  "Atlántico": 30238,
  "Atlántida Department": 34861,
  "Atlético Madrid": 35956,
  "Atrato River": 32562,
  "Atresmedia": 36473,
  "Atsu River": 41334,
  "Atsumi Bay": 40259,
  "Attapeu Province": 38546,
  "Attard": 36442,
  "Attersee (Osnabrück)": 34175,
  "Attica Region": 41342,
  "Atticus Ross": 37983,
  "Attijariwafa Bank": 32946,
  "Attila Csihar": 38822,
  "Atua": 36889,
  "Atyrau Region": 33591,
  "Au Cap": 41436,
  "Aubach": 34391,
  "Aube": 37047,
  "Auce Municipality": 34094,
  "Auckland Council": 36562,
  "Auckland Region": 30455,
  "Audacy, Inc.": 37557,
  "Aude": 31064,
  "Audier-Serge": 34760,
  "Audley Freed": 33493,
  "Audoin-Rouzeau-Stephane": 38461,
  "Auer Mühlbach": 39311,
  "Aura River": 32373,
  "Aurach": 32175,
  "Aurélien Merle": 38117,
  "Australian Antarctic Territory": 36593,
  "Australian Broadcasting Corporation": 39438,
  "Australian Capital Territory": 40498,
  "Austria-Hungary": 41171,
  "Austrian Northwestern Railway": 36291,
  "Austrian Sign Language": 32954,
  "Autism Research Centre": 34290,
  "Auto Union": 32369,
  "Autonomous Region in Muslim Mindanao": 33902,
  "Autonomous Republic of Abkhazia": 39527,
  "Autonomous Republic of Crimea": 35244,
  "Auvergne-Rhône-Alpes": 29562,
  "Auwaldsee": 38005,
  "Avalon Hill": 29713,
  "Avangrid": 39308,
  "Ave River": 33196,
  "Aveiro": 35014,
  "Avellino": 36377,
  "Avex Group": 40522,
  "Aveyron": 36496,
  "Avon-Dominique": 31364,
  "AvtoVAZ": 36247,
  "Awdal Region": 39829,
  "Axel Dörner": 41124,
  "Axl Rose": 31592,
  "Ayacucho": 38680,
  "Ayaka Tachibana": 38172,
  "Ayalon River": 40964,
  "Ayatake Ezaki": 40316,
  "Aydın": 34341,
  "Ayesha Curry": 30619,
  "Ayeyarwady Region": 30147,
  "Aymara": 41685,
  "Aysén Region": 33180,
  "Azad Kashmir": 28999,
  "Azam Ali": 30146,
  "Azerbaijan Investment Holding": 31916,
  "Azilal": 32015,
  "Azrieli Group Ltd": 36035,
  "Azua Province": 36140,
  "Azuay": 33601,
  "Azuay Province": 38489,
  "Azuki Shibuya": 33940,
  "Azuma River": 33405,
  "Açores": 34993,
  "Aïn Defla": 32905,
  "Aïn Témouchent": 38041,
  "Añasco": 41267,
  "Ağrı": 38156,
  "B&G Foods": 40740,
  "B'eirth": 29689,
  "B.Z.": 40537,
  "BAE Systems AB": 41310,
  "BAE Systems Australia": 29388,
  "BASF": 32439,
  "BCS Group": 34452,
  "BFM TV": 38054,
  "BGI Group": 35906,
  "BI Norwegian Business School": 35783,
  "BS El Ideologo": 37558,
  "BSH Hausgeräte GmbH": 36663,
  "BW284C51 cation": 29397,
  "Baa Atoll": 30522,
  "Baalbek-Hermel": 37979,
  "Babahoyo River": 34075,
  "Babai River": 36832,
  "Babek District": 40345,
  "Babol River": 40499,
  "Babylon Governorate": 39101,
  "Babīte Municipality": 29426,
  "Bacache-Beauvallet-Maya": 31886,
  "Bacchiglione": 36392,
  "Backaches and Baseball": 30243,
  "Bacque-Marie-Helene": 41510,
  "Bacău County": 30627,
  "Bad Kreuznach": 33931,
  "Badajoz": 36260,
  "Badajoz Province": 34258,
  "Badakhshan": 34608,
  "Baden-Baden": 34489,
  "Baden-Württemberg": 29660,
  "Badghis": 36549,
  "Badulla District": 30864,
  "Badyara": 38530,
  "Bafatá": 32893,
  "Bafing Region": 36162,
  "Bagerhat District": 33390,
  "Baggersee": 32051,
  "Baghdad Governorate": 30777,
  "Baghlan": 38336,
  "Bagmati River": 38150,
  "Bagmati Zone": 37164,
  "Bago": 35240,
  "Bago Region": 41099,
  "Baguaçu River": 36818,
  "Bahadia": 30436,
  "Bahia": 30654,
  "Bahr el Gazel": 37033,
  "Bahrebach": 31254,
  "Baie Lazare": 40887,
  "Baie Sainte Anne": 38951,
  "Baikonur": 41551,
  "Bain Capital": 34249,
  "Baiti District": 41412,
  "Baja California": 31576,
  "Baja California Sur": 40035,
  "Baja Verapaz Department": 40426,
  "Bajan Creole": 29374,
  "Baker Island": 38828,
  "Bakool": 34255,
  "Balaka District": 36516,
  "Balakan District": 38075,
  "Balanta": 33022,
  "Baldone Municipality": 36870,
  "Balearic Islands": 39083,
  "Balkan Region": 31572,
  "Balkh": 30520,
  "Ball Four": 29561,
  "Ballymena Borough": 29653,
  "Ballymoney": 40582,
  "Balochi": 39315,
  "Balochistan": 34689,
  "Balqa": 29624,
  "Balqa Governorate": 36825,
  "Baltic Sea": 33063,
  "Baltinava Municipality": 33871,
  "Balvi Municipality": 32826,
  "Balzan": 36404,
  "Balzers": 40128,
  "Balé Province": 39846,
  "Balıkesir": 30990,
  "Bam Province": 30626,
  "Bamako": 41076,
  "Bamberg": 32646,
  "Bamingui-Bangoran Prefecture": 38190,
  "Bamyan": 35839,
  "Banaadir": 37323,
  "Banbridge": 35454,
  "Banda Sea": 34144,
  "Bandai Namco Holdings": 30293,
  "Bandarban District": 41145,
  "Bandundu Province": 41313,
  "Banesco": 40723,
  "Banesco Holding": 35542,
  "Bangladesh Bank": 35426,
  "Bangladesh Petroleum Corporation": 32135,
  "Bangsamoro": 32745,
  "Bangui": 30066,
  "Banin": 41479,
  "Banjul": 40799,
  "Bankinter": 29708,
  "Banská Bystrica Region": 33794,
  "Bansmeer": 34514,
  "Banteay Meanchey": 31205,
  "Banteay Meanchey Province": 33313,
  "Banten": 32729,
  "Banwa Province": 37614,
  "Banzu Higata": 34315,
  "Baoruco Province": 34237,
  "Baoshan Iron & Steel": 34659,
  "Bar Municipality": 37099,
  "Baraboo River": 29717,
  "Barack Obama": 33805,
  "Barada": 32199,
  "Barahona Province": 31882,
  "Baranya": 32686,
  "Baranya County": 30357,
  "Barbara Laister-Ebner": 32437,
  "Barbara Well": 29173,
  "Barbie Hsu": 33082,
  "Barbie Itungo Kyagulanyi": 33970,
  "Barbora Ungerová": 31279,
  "Barbuda": 36371,
  "Barceloneta": 32838,
  "Barclays": 29955,
  "Bard College": 38794,
  "Bard-Christine": 31520,
  "Barda District": 36805,
  "Barguna District": 38312,
  "Bari Alibasov": 39621,
  "Bari Doab Canal": 37279,
  "Barima-Waini": 41235,
  "Barinas": 41280,
  "Barinas State": 31195,
  "Baringo": 30104,
  "Barisal District": 36352,
  "Barisal Division": 35559,
  "Barito River": 33914,
  "Barlavento Islands": 30071,
  "Barletta-Andria-Trani": 34215,
  "Barnes & Noble": 40894,
  "Barnet F.C.": 39200,
  "Barnsley": 38617,
  "Barranquitas": 36874,
  "Barrau-Aurelien": 37378,
  "Barry De Vorzon": 41652,
  "Bartın": 38349,
  "Baruch-Marc-Olivier": 34951,
  "Barwe": 39761,
  "Barycz": 30113,
  "Barış Arduç": 31319,
  "Bas-Rhin": 41063,
  "Bas-Sassandra District": 31231,
  "Bas-Sassandra Region": 33829,
  "Bas-Uélé": 31940,
  "Basarabeasca District": 41119,
  "Basel-Land": 40199,
  "Basel-Landschaft": 29700,
  "Basel-Stadt": 34117,
  "Basento": 29375,
  "Bashkir": 34103,
  "Bashkortostan": 31224,
  "Basilan": 32998,
  "Basilicata": 30875,
  "Basque Autonomous Community": 31790,
  "Basra": 37597,
  "Basra Governorate": 31246,
  "Bassac River": 29579,
  "Basse-Kotto Prefecture": 30980,
  "Bassin de la Villette": 34857,
  "Bastian Schweinsteiger": 37297,
  "Bataan": 38234,
  "Batanes": 40412,
  "Batangas": 32039,
  "Bath and North East Somerset": 39490,
  "Batha": 40864,
  "Batken Region": 41361,
  "Batna": 35742,
  "Battambang": 35086,
  "Battambang Province": 30648,
  "Battersea and Wandsworth Trades Union Council": 35015,
  "Batticaloa District": 39293,
  "Baucau Municipality": 32333,
  "Bauchi": 29946,
  "Baudelot-Christian": 29471,
  "Baure": 41567,
  "Bauska Municipality": 39224,
  "Bay Islands Department": 38004,
  "Bay of All Saints": 33949,
  "Bay of Chimbote": 39054,
  "Bay of Cárdenas": 29188,
  "Bay of Gibraltar": 29438,
  "Bay of Husum": 29101,
  "Bay of Lübeck": 30516,
  "Bay of Marseille": 31856,
  "Bay of Mecklenburg": 34338,
  "Bay of Plenty Region": 39648,
  "Bay of Vlorë": 39991,
  "Bayamon": 34912,
  "Bayamón": 35541,
  "Bayan-Ölgii Province": 31239,
  "Bayankhongor Province": 37201,
  "Bayburt": 40737,
  "Bayelsa": 34671,
  "Bazèga Province": 35274,
  "Baía de Aratu": 29203,
  "Baía do Guajará": 34498,
  "Bear Witness": 38939,
  "Beas River": 34839,
  "Beau Vallon": 37579,
  "Beaubatie-Emmanuel": 40015,
  "Beaud-Stephane": 36963,
  "Beautiful Things": 32861,
  "Beberibe River": 32271,
  "Becky Lynch": 30585,
  "Bedford Basin": 29089,
  "Beetzsee": 39626,
  "Beffa-Karol": 29094,
  "Before the Dawn: An Autobiography": 35346,
  "Bega River": 31951,
  "Beheira": 30494,
  "Beheira Governorate": 40315,
  "Beijing Metro Construction Administration Corporation Ltd.": 32867,
  "Beinan River": 31897,
  "Being Jazz: My Life as a (Transgender) Teen": 40244,
  "Beipan River": 38743,
  "Beirut Governorate": 35017,
  "Beja": 32220,
  "Bel Air": 37077,
  "Bel Ombre": 38541,
  "Belait District": 39671,
  "Belaya": 41036,
  "Belfast district": 37301,
  "Belgorod Oblast": 41748,
  "Belinda Carlisle": 40172,
  "Belitsa Municipality": 31287,
  "Belize District": 29481,
  "Belize River": 31399,
  "Bell Labs": 35068,
  "Bell Resources": 29904,
  "Bella Mackie": 40350,
  "Bellingham Bay": 31074,
  "Belluno": 37425,
  "Beltinci Municipality": 37898,
  "Belyounech": 33028,
  "Ben Arous": 36201,
  "Ben Harper": 36779,
  "Ben McKee": 33462,
  "Ben Salter": 31444,
  "Ben Shepherd": 38714,
  "Ben Sidran": 40215,
  "Ben Zini": 38864,
  "Bender Municipality": 36763,
  "Beneden Merwede": 32936,
  "Benedicte Adrian": 34749,
  "Benedikt Municipality": 38979,
  "Benevento": 41357,
  "Benešov": 34719,
  "Bengaluru": 33071,
  "Benghazi": 29063,
  "Bengkulu": 33573,
  "Bengo Province": 33993,
  "Benguela Province": 40728,
  "Benguet": 33544,
  "Benhamou-Dorothee": 41314,
  "Beni Abbes Province": 36487,
  "Beni Department": 30574,
  "Beni Suef": 33472,
  "Benishangul-Gumuz Region": 29766,
  "Benjamin Engeli": 35189,
  "Benjamin Lebeau": 30534,
  "Benjamin Morgaine": 32170,
  "Benka": 34487,
  "Benraad-Myriam": 37270,
  "Benslimane": 39572,
  "Bent Jacobsen": 29732,
  "Bent Sæther": 31939,
  "Bentley Collingwood Hilliam": 29460,
  "Bentouhami-Hourya": 35677,
  "Benue": 34960,
  "Benue State": 30412,
  "Benzino": 40210,
  "Beppu Bay": 35480,
  "Beqaa": 37799,
  "Beqaa Governorate": 29161,
  "Berane Municipality": 32560,
  "Berat County": 38304,
  "Berat District": 32609,
  "Berber": 39725,
  "Berdan River": 31347,
  "Berea District": 34359,
  "Beretta Holding": 34169,
  "Bergamo": 41055,
  "Bergen op Zoom": 30059,
  "Bergen-Belsen concentration camp": 41168,
  "Berkane": 33527,
  "Berkovitsa Municipality": 33684,
  "Berkshire Hathaway": 39865,
  "Berliet": 32324,
  "Berlin-Spandau Ship Canal": 36034,
  "Berliner Kurier": 39349,
  "Berliner Zeitung": 33018,
  "Berman's Bakery": 38826,
  "Bernard Sumner": 32127,
  "Bernardi-Bruno": 36042,
  "Beroun": 30109,
  "Berounka": 34909,
  "Berovo Municipality": 40422,
  "Berrechid": 41354,
  "Berry Islands": 31029,
  "Bertelsmann": 32426,
  "Bertrand-Dorleac-Laurence": 40674,
  "Berville-Herve": 35452,
  "Bestseller": 32484,
  "Besòs": 33364,
  "Beta Corp": 33776,
  "Bethlehem Governorate": 38668,
  "Beto Zapata": 39294,
  "Betty Knox": 36273,
  "Betty: A Glad Awakening": 37437,
  "Beverīna Municipality": 31800,
  "Beykent University": 35899,
  "Beyla Prefecture": 35601,
  "Beylagan District": 37087,
  "Bheri Zone": 32155,
  "Bhola District": 31516,
  "Bianca Kajlich": 33015,
  "Biatorbágy": 31076,
  "Biała": 30285,
  "Biała Przemsza": 36726,
  "Białystok": 29563,
  "Bibliothèque municipale de Lyon": 40034,
  "Bicol": 37220,
  "Bicol Region": 40317,
  "Bieber": 35797,
  "Biela": 33598,
  "Biella": 31984,
  "Big Joe Turner": 34963,
  "Big Lake": 32999,
  "Bihor County": 39641,
  "Bijeljina": 29730,
  "Bijelo Polje Municipality": 29452,
  "Bilasuvar District": 41329,
  "Bilecik": 40850,
  "Bilhorod-Dnistrovskyi Raion": 36612,
  "Biliran": 29521,
  "Bill Champlin": 35712,
  "Bill Clinton": 35320,
  "Bill Kaulitz": 36172,
  "Bill Wyman": 40519,
  "Bille": 32995,
  "Billie Joe Armstrong": 37449,
  "Billy Novik": 31260,
  "Bimini": 35127,
  "Binance": 31375,
  "Bingo Sea": 30945,
  "Bingöl": 39664,
  "Binnenwatersloot": 29411,
  "Biobío": 37319,
  "Biobío Region": 37196,
  "Biographia Literaria": 36408,
  "Bioko Norte Province": 33202,
  "Bioko Sur Province": 30122,
  "Biombo Region": 30501,
  "Bir Tawil": 33218,
  "Birgu": 40622,
  "Birkirkara": 35352,
  "Birs": 35590,
  "Birštonas Municipality": 34479,
  "Birżebbuġa": 36355,
  "Biržai District Municipality": 36755,
  "Bisan Seto": 34397,
  "Biscayne Bay": 41739,
  "Bishkek": 39768,
  "Biskra": 40138,
  "Biskra Province": 39480,
  "Bislama": 39058,
  "Bisnumati River": 40960,
  "Bistrica ob Sotli Municipality": 41498,
  "Bistritsa": 37342,
  "Bistrița-Năsăud County": 29103,
  "Bitlis": 38757,
  "Bitlis Çayı": 31538,
  "Bitola Municipality": 37779,
  "Bizerte": 39850,
  "Bizkaia": 34790,
  "Bié Province": 29725,
  "Bjarne Brøndbo": 34983,
  "Bjelovar-Bilogora": 33751,
  "Bjelovar-Bilogora County": 33576,
  "Bjørn Holm": 33825,
  "Black Elster": 38515,
  "Black Point": 34118,
  "Black River": 35265,
  "Black Sea": 29279,
  "Black Thought": 30826,
  "Blackburn with Darwen": 30532,
  "Blackmud Creek": 33086,
  "Blackthorn": 39059,
  "Blaenau Gwent County Borough": 29784,
  "Blagoevgrad Province": 29886,
  "Blake Shelton": 40486,
  "Blanca Bay": 34690,
  "Blansko": 40663,
  "Blantyre District": 29200,
  "Blau": 36877,
  "Blausteinsee": 38001,
  "Bled Municipality": 31570,
  "Blekinge": 34763,
  "Blida": 38219,
  "Blizzard Entertainment": 36705,
  "Bloemendaal": 30940,
  "Bloke Municipality": 31237,
  "Blue Cross Blue Shield Association": 29486,
  "Blue Nile": 40019,
  "Blumenthaler Aue": 29126,
  "Bo Rande": 34021,
  "Boa Vista": 40490,
  "Boaco": 39731,
  "Boaco Department": 39376,
  "Bob Becker": 30665,
  "Bob Klose": 41046,
  "Bob Lanzetti": 35062,
  "Bob Welch": 37921,
  "Bob Weston": 34375,
  "Bobby Cruz": 40986,
  "Bobby Sparks II": 41128,
  "Bobonaro Municipality": 29960,
  "Bobrówka": 36555,
  "Bocas del Toro Province": 34120,
  "Bode": 39108,
  "Boe District": 33363,
  "Boeing Commercial Airplanes": 34347,
  "Boeotia Regional Unit": 32407,
  "Boffa Prefecture": 33562,
  "Bogdan Group": 40543,
  "Bogdanci Municipality": 34907,
  "Bogotá D.C.": 32368,
  "Bogovinje Municipality": 36600,
  "Bogra District": 41218,
  "Bohinj Municipality": 39117,
  "Bohol": 33463,
  "Boise River": 35789,
  "Boivre": 29903,
  "Bokeo Province": 31532,
  "Bokmål": 34658,
  "Boké Prefecture": 29623,
  "Boké Region": 34119,
  "Bolama Region": 29069,
  "Bolhrad Raion": 38745,
  "Bolikhamsai Province": 29448,
  "Bolloré": 31065,
  "Bolu": 37668,
  "Bolívar": 33525,
  "Bombo Radyo Philippines": 31028,
  "Bomet": 30928,
  "Bomi County": 37769,
  "Bon Scott": 32885,
  "Bonaire": 38722,
  "Bong County": 31850,
  "Bonggu": 39747,
  "Bonnie Pointer": 29008,
  "Bono": 37191,
  "Bono East": 31513,
  "Bono East Region": 30825,
  "Bono Region": 41040,
  "Booker T. Jones": 35138,
  "Boom Gaspar": 36258,
  "Boquerón Department": 30139,
  "Bor District": 35496,
  "Boral": 30399,
  "Bordj Baji Mokhtar": 39992,
  "Bordj Bou Arréridj": 32963,
  "Bordj Bou Arréridj Province": 30607,
  "Borgo Maggiore": 30245,
  "Borgou Department": 38262,
  "Borgward": 38553,
  "Boris Alexandrovich Alexandrov": 30829,
  "Boris Burdayev": 37939,
  "Boris Jardel": 37398,
  "Boris Kaplun": 32197,
  "Borkou": 36277,
  "Bornau": 29868,
  "Borno": 36203,
  "Borovnica Municipality": 40123,
  "Borsod-Abaúj-Zemplén": 41045,
  "Borsod-Abaúj-Zemplén County": 35653,
  "Bosilovo Municipality": 30853,
  "Bosna": 39629,
  "Bosnia and Herzegovina": 30971,
  "Bosnian Podrinje Canton": 35934,
  "Bosporus": 37418,
  "Bossy Bo": 29190,
  "Boston Beer Company": 31507,
  "Boston Harbor": 36079,
  "Boston University": 33341,
  "Bothnian Bay": 34937,
  "Botič": 29271,
  "Botoșani County": 29704,
  "Botteniga": 34213,
  "Bou Regreg": 30573,
  "Boucheron-Patrick": 33812,
  "Bouches-du-Rhône": 31421,
  "Boucle du Mouhoun Region": 38502,
  "Boudewijnkanaal": 40750,
  "Bouenza Department": 33250,
  "Bougainville": 32440,
  "Bougouriba Province": 34727,
  "Bouira Province": 32147,
  "Boujdour (EH)": 39306,
  "Boulemane": 37542,
  "Boulgou": 38578,
  "Boumerdès": 36413,
  "Boundary Bay": 34477,
  "Bourgogne-Franche-Comté": 36059,
  "Bouïra": 33832,
  "Bovec Municipality": 33519,
  "Bow River": 33677,
  "Boyacá": 33475,
  "Boyacá Department": 31228,
  "Boyanska reka": 41241,
  "Boye": 35621,
  "Braake": 30367,
  "Bracknell Forest": 37790,
  "Braga": 30606,
  "Bragança": 40424,
  "Brague": 29275,
  "Brahmanbaria District": 34501,
  "Braila": 40262,
  "Brakna": 33281,
  "Bram van den Berg": 37113,
  "Branche-Raphaelle": 37227,
  "Brandi Rhodes": 38063,
  "Brandon Kroeger": 32434,
  "Braničevo District": 38701,
  "Braslovče Municipality": 39904,
  "Brasseries et Glacières Internationales": 33174,
  "Bratislava Region": 34799,
  "Brava": 37476,
  "BravoDeal.com": 40735,
  "BravoDescuento.es": 41011,
  "BravoGutschein.de": 40867,
  "BravoKupony.pl": 36923,
  "BravoPromo.fr": 41434,
  "BravoSconto.it": 39243,
  "BravoVoucher.co.uk": 39118,
  "Brawls": 32360,
  "Brayard-Florent": 34010,
  "Brazilian Portuguese": 38436,
  "Brazos River": 29644,
  "Brazzaville": 40148,
  "Brașov County": 39894,
  "Brda": 29512,
  "Brda Municipality": 31244,
  "Bredenbek": 39522,
  "Bregenzer Ach": 29690,
  "Breitlingsee": 34872,
  "Brendan Canty": 36994,
  "Brendan Milburn": 31241,
  "Brenz": 37737,
  "Brescia": 30795,
  "Brest Region": 37199,
  "Bretagne": 30963,
  "Brezovica Municipality": 33571,
  "Brežice Municipality": 35880,
