{
  "'Adan": 29109,
  "'Adan Governorate": 31939,
  "'Amran": 36808,
  "'Amran Governorate": 35337,
  "'Asir": 32969,
  "'Asir Province": 31884,
  "'Morisien')": 30442,
  "(Also": 30788,
  "(Bern": 34477,
  "(Bosnian": 32468,
  "(E)-desmethyldoxepin": 36170,
  "(RS)-hydroxyzine": 35591,
  "(Z)-desmethyldoxepin": 36645,
  "1+1 media": 39733,
  "1,1-dimethylhydrazine": 32639,
  "1,2-phenylene": 35868,
  "1-hydroxy-2-naphthoic acid": 41041,
  "1-methyl-4-(1-methylpyridin-1-ium-4-yl)pyridin-1-ium": 32612,
  "100 Club": 32067,
  "10000": 36144,
  "1002": 40916,
  "1004": 31149,
  "1007": 39688,
  "1013": 38133,
  "1014": 34608,
  "1015": 38096,
  "1016": 29628,
  "1024": 38875,
  "1025": 41721,
  "1026": 40887,
  "1028": 29547,
  "1040": 39319,
  "1041": 35757,
  "10415": 31702,
  "1048": 38433,
  "1050": 29221,
  "1058": 39032,
  "1064": 37026,
  "1065": 35009,
  "1067": 30847,
  "1068": 41733,
  "1071": 35039,
  "1075": 33011,
  "10755": 39651,
  "1077": 36740,
  "1080": 34284,
  "10860": 36084,
  "1088": 41016,
  "1093": 37084,
  "1098": 29656,
  "1099": 36257,
  "1102": 32252,
  "1103": 37960,
  "1107": 41475,
  "11073": 33733,
  "1110": 32380,
  "1111": 30470,
  "11136": 39750,
  "1114": 30712,
  "1117": 37588,
  "1118": 39702,
  "1121": 41179,
  "1122": 38920,
  "1130": 39430,
  "1131": 35945,
  "1151": 38078,
  "1156": 33738,
  "1159": 29596,
  "1162": 41643,
  "1163": 29964,
  "1165": 40478,
  "1170": 38835,
  "1172": 38647,
  "1174": 37834,
  "1181": 30390,
  "1182": 34456,
  "1186": 32691,
  "1193": 35676,
  "1199": 32963,
  "12000": 30298,
  "1209": 37590,
  "1211": 32685,
  "1213": 33814,
  "1215": 33420,
  "1218": 35422,
  "1219": 31785,
  "1220": 33999,
  "1224": 34887,
  "1225": 31899,
  "1227": 33967,
  "1234": 41112,
  "1235": 39164,
  "1237": 37786,
  "1242": 35165,
  "1258": 34834,
  "1263": 29427,
  "12651": 35616,
  "1270": 41675,
  "1272": 41767,
  "1280": 38117,
  "1282": 30481,
  "1284": 35956,
  "1285": 39398,
  "1289": 34537,
  "1297": 38281,
  "1303": 36911,
  "1309": 39800,
  "1317": 36921,
  "1323": 30717,
  "1325": 29457,
  "1328": 35080,
  "1335": 34413,
  "1346": 34671,
  "1350": 37508,
  "1352": 30463,
  "1353": 29760,
  "1364": 37823,
  "1365": 34782,
  "1366": 41765,
  "1377": 35271,
  "1378": 41641,
  "1385": 34329,
  "13858": 38175,
  "13872": 35146,
  "1395": 39337,
  "1396": 30264,
  "1398": 30910,
  "1406": 38684,
  "1410": 34705,
  "1423": 38180,
  "1424": 36902,
  "1430": 30722,
  "1445": 30948,
  "1447": 38900,
  "1449": 36518,
  "1450": 37634,
  "1455": 34055,
  "1456": 33727,
  "1460": 38699,
  "1477": 31535,
  "1480": 34351,
  "1483": 31455,
  "1498": 36487,
  "15000": 39687,
  "1504": 40675,
  "1517": 33063,
  "1522": 31353,
  "1532": 40599,
  "1533": 34789,
  "1534": 40426,
  "1549": 40525,
  "1554": 29685,
  "1555": 40749,
  "1560": 38285,
  "1562": 36659,
  "15762": 34397,
  "1577": 35248,
  "1584": 40429,
  "1589": 40438,
  "1598": 30232,
  "1623": 37227,
  "1630": 31788,
  "1633": 36189,
  "1683": 39401,
  "1691": 29247,
  "1696": 31544,
  "1705": 35281,
  "1716": 37728,
  "1725": 35255,
  "1727": 35320,
  "1736": 40595,
  "1932—1933: Oral History Project of the Commission on the Ukraine Famine": 33991,
  "1980 Winter Olympics": 36741,
  "1st channel Ostankino": 31972,
  "2,3,3,3-tetrafluoro-2-(heptafluoropropoxy)propanoic acid": 39743,
  "2,3,4,5-tetrahydro-1,5-methano-1H-3-benzazepine": 32037,
  "2,3,5-trimethylphenyl methylcarbamate": 31296,
  "2000 Summer Olympics": 34396,
  "2018 Puebla helicopter crash": 40869,
  "2038": 40507,
  "2050": 33150,
  "2058": 31229,
  "2063": 38795,
  "2091": 37668,
  "2125": 40248,
  "2130": 30799,
  "2137": 36254,
  "2159": 31734,
  "2166": 40727,
  "2172": 36148,
  "2185": 33876,
  "2196": 35106,
  "22200": 34317,
  "2222": 34720,
  "2231": 38755,
  "2245": 34636,
  "2247": 40897,
  "2250": 36108,
  "2263": 41599,
  "2285": 40758,
  "2303": 39546,
  "2324": 31655,
  "2325": 29870,
  "2335": 38274,
  "2384": 35584,
  "2400": 31666,
  "2412": 33604,
  "2417": 33163,
  "2426": 37768,
  "2435": 37105,
  "2482": 31868,
  "2485": 38785,
  "2500": 39157,
  "259": 37867,
  "263": 30345,
  "2640": 39555,
  "2642": 39873,
  "266": 29267,
  "267": 35304,
  "268": 37919,
  "269": 29921,
  "2694": 35586,
  "2700": 32857,
  "271": 29129,
  "2725": 29586,
  "273": 34350,
  "274": 35064,
  "276": 29275,
  "2763": 35356,
  "277": 38253,
  "2778": 31684,
  "279": 38464,
  "282": 40745,
  "283": 37338,
  "284": 34341,
  "289": 37606,
  "291": 38914,
  "2915": 32781,
  "2916": 31452,
  "292": 30735,
  "293": 37902,
  "2935": 39734,
  "294": 35746,
  "296": 39339,
  "297": 30404,
  "298": 31470,
  "2989": 35979,
  "299": 32063,
  "2K Games": 36264,
  "2×2": 29064,
  "3,096 days": 36052,
  "3,3′,4′,7,8-pentahydroxyflavylium": 35223,
  "3,4,5-trimethylphenyl methylcarbamate": 35678,
  "309": 29166,
  "3100": 40249,
  "3123": 35065,
  "3138": 29234,
  "314": 31833,
  "3169": 40459,
  "317": 41135,
  "318": 35724,
  "319": 38932,
  "3200": 35383,
  "3213": 33249,
  "3221": 29772,
  "3225": 29734,
  "323": 30403,
  "324": 30154,
  "326": 37831,
  "327": 39085,
  "328": 40467,
  "329": 31553,
  "331": 29235,
  "3318": 39383,
  "332": 30082,
  "3320": 39908,
  "334": 32546,
  "336": 32880,
  "337": 40124,
  "3374": 33575,
  "338": 31810,
  "339": 38640,
  "3394": 31515,
  "341": 30903,
  "3416": 38313,
  "343": 33562,
  "344": 33696,
  "3457": 35590,
  "346": 34954,
  "3466": 32874,
  "347": 41421,
  "3471": 33124,
  "348": 39785,
  "349": 35702,
  "3500": 39601,
  "3505": 29096,
  "351": 36345,
  "3515": 33594,
  "352": 32901,
  "3522": 33658,
  "353": 30287,
  "3536": 35567,
  "354": 34704,
  "355": 39471,
  "3554": 33651,
  "356": 34450,
  "357": 33779,
  "3578": 31027,
  "358": 29749,
  "359": 37353,
  "3590": 41277,
  "3600": 39160,
  "361": 38587,
  "362": 35481,
  "364": 34889,
  "3640": 30692,
  "366": 33961,
  "3660": 30411,
  "367": 33826,
  "368": 29256,
  "369": 34437,
  "3708": 40611,
  "371": 40305,
  "3710": 38618,
  "372": 37340,
  "373": 35750,
  "374": 38843,
  "376": 31599,
  "377": 37231,
  "3770": 29732,
  "378": 32205,
  "3780": 39808,
  "3788": 33294,
  "379": 36915,
  "381": 36322,
  "382": 31481,
  "383": 31482,
  "387": 31558,
  "3876": 39758,
  "388": 38861,
  "389": 29212,
  "3891": 34021,
  "391": 34130,
  "392": 32821,
  "393": 29244,
  "394": 32848,
  "396": 35488,
  "397": 32220,
  "398": 32412,
  "399": 37174,
  "3M": 32490,
  "3Play Media": 40780,
  "4-(4,6-dimethoxy-1,3,5-triazin-2-yl)-4-methylmorpholin-4-ium": 41078,
  "4-hydroxybenzamide": 41683,
  "4-nitropyridine": 41373,
  "4017": 34381,
  "402": 39728,
  "403": 34651,
  "4053": 36654,
  "406": 40620,
  "407": 40735,
  "4074": 36032,
  "409": 32865,
  "4099": 32248,
  "411": 32522,
  "412": 29616,
  "4122": 41429,
  "416": 33469,
  "417": 37125,
  "418": 36619,
  "419": 39287,
  "4209": 34292,
  "421": 34769,
  "4227": 37774,
  "424": 33675,
  "426": 32585,
  "4263": 34349,
  "427": 33176,
  "428": 36376,
  "429": 39305,
  "431": 36308,
  "432": 33136,
  "4325": 29687,
  "433": 33755,
  "437": 37236,
  "4378": 37313,
  "438": 39843,
  "439": 30159,
  "4393": 40638,
  "4405": 41174,
  "441": 33077,
  "442": 35659,
  "443": 29350,
  "444": 38256,
  "446": 36252,
  "448": 34579,
  "449": 29730,
  "4500": 36434,
  "451": 31284,
  "452": 29918,
  "453": 33156,
  "4531": 39738,
  "454": 29597,
  "455": 38836,
  "456": 41081,
  "4561": 34360,
  "457": 33266,
  "458": 40555,
  "459": 40381,
  "4610": 33823,
  "463": 32059,
  "464": 32027,
  "465": 40964,
  "466": 32896,
  "4664": 35418,
  "4667": 38303,
  "467": 34820,
  "468": 36248,
  "469": 39729,
  "4706": 39297,
  "471": 41670,
  "472": 35319,
  "473": 29624,
  "474": 31234,
  "475": 33458,
  "476": 29560,
  "478": 29970,
  "479": 31518,
  "4795": 41680,
  "481": 30859,
  "482": 30698,
  "483": 32149,
  "484": 35441,
  "485": 38010,
  "4855": 33187,
  "486": 30378,
  "487": 29465,
  "489": 39213,
  "491": 31611,
  "492": 35420,
  "4924": 38929,
  "493": 29448,
  "494": 41758,
  "495": 35151,
  "496": 40439,
  "497": 31319,
  "499": 32642,
  "4NFT Media": 30476,
  "502": 31117,
  "503": 29001,
  "504": 34384,
  "505": 29384,
  "507": 31873,
  "5081": 31329,
  "511": 40686,
  "5118": 39154,
  "513": 38045,
  "514": 37097,
  "515": 32885,
  "5170": 32452,
  "518": 29753,
  "519": 37284,
  "5195": 35856,
  "521": 41115,
  "522": 38206,
  "524": 34283,
  "525": 30197,
  "526": 38081,
  "527": 30876,
  "5280": 38814,
  "529": 40615,
  "531": 32675,
  "533": 40044,
  "534": 38076,
  "5340": 33489,
  "535": 37658,
  "537": 29953,
  "538": 39809,
  "5385": 30644,
  "5387": 37365,
  "539": 33625,
  "541": 40871,
  "542": 37261,
  "544": 35946,
  "545": 38975,
  "547": 32644,
  "548": 32842,
  "551": 39256,
  "5515": 33427,
  "552": 38209,
  "553": 31468,
  "554": 35054,
  "555": 34020,
  "556": 35394,
  "557": 39239,
  "558": 41024,
  "559": 37449,
  "561": 29820,
  "562": 38021,
  "563": 39534,
  "564": 36135,
  "565": 36945,
  "566": 32100,
  "568": 36285,
  "571": 34531,
  "572": 35186,
  "573": 32555,
  "5739": 33067,
  "5767": 31054,
  "577": 31658,
  "578": 40841,
  "579": 40211,
  "582": 39124,
  "583": 37402,
  "584": 39535,
  "585": 37031,
  "586": 34338,
  "587": 37056,
  "588": 36625,
  "589": 38403,
  "595": 34628,
  "596": 29712,
  "6000": 32733,
  "60000": 39901,
  "601": 34924,
  "602": 39514,
  "603": 35994,
  "604": 38958,
  "605": 33822,
  "606": 39547,
  "608": 37267,
  "6090": 34774,
  "611": 38728,
  "612": 40997,
  "616": 34703,
  "617": 33748,
  "618": 37123,
  "619": 39875,
  "6204": 34316,
  "622": 30308,
  "623": 40589,
  "624": 33454,
  "6250": 37920,
  "627": 34352,
  "628": 32926,
  "631": 30673,
  "6329": 41533,
  "634": 33431,
  "635": 30366,
  "636": 33998,
  "637": 36089,
  "639": 41489,
  "642": 40425,
  "644": 40326,
  "645": 34520,
  "646": 31943,
  "6468": 30350,
  "648": 40689,
  "653": 34002,
  "654": 34541,
  "655": 30513,
  "656": 41425,
  "657": 38478,
  "6597": 31276,
  "662": 30979,
  "663": 34803,
  "664": 29138,
  "667": 40798,
  "668": 41235,
  "672": 38651,
  "675": 40344,
  "6775": 33464,
  "6776": 32473,
  "684": 34605,
  "685": 34332,
  "687": 40661,
  "688": 38917,
  "690": 41454,
  "691": 35083,
  "692": 39268,
  "694": 40660,
  "695": 34333,
  "696": 39927,
  "697": 32404,
  "698": 29900,
  "701": 38990,
  "703": 32106,
  "705": 36783,
  "706": 34115,
  "708": 34010,
  "711": 32411,
  "712": 36426,
  "714": 36567,
  "715": 29372,
  "7151": 35213,
  "7164": 31519,
  "721": 40950,
  "722": 40083,
  "728": 41219,
  "729": 32989,
  "731": 33099,
  "7316": 34030,
  "735": 35414,
  "736": 31570,
  "7366": 33112,
  "738": 40594,
  "739": 38179,
  "740": 40762,
  "741": 31764,
  "742": 32697,
  "7420": 34242,
  "7433": 40959,
  "745": 31464,
  "7450": 40492,
  "746": 38788,
  "747": 36417,
  "749": 31317,
  "755": 29345,
  "757": 37213,
  "758": 39415,
  "767": 36259,
  "7682": 37483,
  "769": 31004,
  "771": 29621,
  "772": 40742,
  "773": 32920,
  "775": 32309,
  "780": 39015,
  "781": 33519,
  "785": 33579,
  "789": 36295,
  "790": 40873,
  "793": 30083,
  "795": 41723,
  "799": 39830,
  "801": 30416,
  "803": 36577,
  "8035": 39695,
  "804": 33060,
  "805": 30143,
  "8051": 38616,
  "8054": 38529,
  "807": 37468,
  "808": 33942,
  "809": 30536,
  "810": 33334,
  "813": 32136,
  "815": 33051,
  "819": 32181,
  "820": 41589,
  "822": 29179,
  "823": 36776,
  "825": 34050,
  "829": 33590,
  "831": 40581,
  "832": 29857,
  "838": 29150,
  "842": 37526,
  "844": 40862,
  "845": 30438,
  "853": 33970,
  "854": 31813,
  "856": 40169,
  "859": 32082,
  "860": 41771,
  "862": 30739,
  "865": 38491,
  "870": 35717,
  "875": 29940,
  "8779": 29107,
  "879": 32467,
  "888 Holdings": 40712,
  "8891": 36350,
  "8903": 34632,
  "892": 38827,
  "895": 31837,
  "897": 38540,
  "898": 31569,
  "9000": 37238,
  "901": 30546,
  "903": 38154,
  "9048": 31273,
  "905": 40069,
  "907": 35163,
  "910": 32328,
  "913": 30638,
  "9130": 31674,
  "920": 40081,
  "923": 39041,
  "925": 41424,
  "926": 40292,
  "934": 37910,
  "938": 31973,
  "940": 36768,
  "949": 39512,
  "951": 38702,
  "953": 39434,
  "960": 36267,
  "964": 31210,
  "968": 39097,
  "969": 41240,
  "971": 31876,
  "972": 32386,
  "976": 34368,
  "9796": 40351,
  "980": 38956,
  "984": 32032,
  "9898": 37990,
  "990": 32596,
  "992": 37916,
  "995": 32948,
  "998": 37727,
  "A Coruña": 32817,
  "A Dream About Lightning Bugs": 31492,
  "A Fish in the Water": 30958,
  "A Girl and Five Brave Horses": 39084,
  "A House in the Sky": 29397,
  "A Journey": 38148,
  "A Midnight Clear": 38683,
  "A Monk Swimming": 36743,
  "A Verdade Sufocada": 34885,
  "A'ana": 31800,
  "A. P. Carter": 35230,
  "A.C. Milan": 37028,
  "A.S. Roma": 31267,
  "ABC News": 39939,
  "ABC Online": 41143,
  "ABC Radio National": 35324,
  "ACF Fiorentina": 34730,
  "ACR Siena 1904": 30855,
  "ADQ": 34221,
  "AEG": 41154,
  "AES Corporation": 39441,
  "AGL Energy": 39912,
  "AOL": 38870,
  "ARD": 37292,
  "ARKANCE SAS": 37305,
  "ARRIVA holding Česká republika": 37912,
  "ARTE": 35548,
  "ASEAN": 40339,
  "ASHAS": 35266,
  "AT Global Markets": 39170,
  "ATFX": 36878,
  "ATV": 31472,
  "AXIS Capital": 32120,
  "Aa River": 34037,
  "Aabach (Seetal)": 36314,
  "Aachen": 35072,
  "Aalemannkanal": 36775,
  "Aar": 40616,
  "Aare": 36152,
  "Aargau": 33971,
  "Aaron Burckhard": 38252,
  "Aba River": 35061,
  "Abacus Electric": 35103,
  "Abanca": 36704,
  "Abby Dobson": 30163,
  "Abe River": 32048,
  "Abena": 40544,
  "Abens": 34676,
  "Aberdeen Bay": 41754,
  "Aberdeen Standard Investment": 36828,
  "Aberdeenshire": 38085,
  "Abia": 38654,
  "Abia State": 29038,
  "Abidjan": 33422,
  "Abim District": 41524,
  "Abkhaz": 41258,
  "Aboitiz Power": 34426,
  "Abra": 40018,
  "Abraham Lincoln": 33730,
  "Abraham Williams": 40731,
  "Abrocksbach": 37414,
  "Abruzzo": 38182,
  "Absheron District": 34987,
  "Abu Dhabi Emirate": 36677,
  "Abuja Federal Capital Territory": 31178,
  "Abukuma River": 32998,
  "Aburuma river": 41082,
  "Abyan": 32776,
  "Abyan Governorate": 38821,
  "Academy of Social Sciences": 39573,
  "Ace Against Odds": 35865,
  "Ace Frehley": 31902,
  "Aceh": 30437,
  "Achaea Regional Unit": 31891,
  "Achmea Bank": 36712,
  "Acklins": 37761,
  "Acklins and Crooked Islands": 38271,
  "Acquaviva": 33715,
  "Acre": 41092,
  "Acre River": 30468,
  "Ad Dakhiliyah": 36810,
  "Ad Dakhiliyah Governorate": 34863,
  "Ad Dawhah": 31382,
  "Ad Dhahirah": 31831,
  "Ad Dhahirah Governorate": 37183,
  "Ad-Rock": 34128,
  "Adam Copeland on Edge": 33720,
  "Adam Nodelman": 36360,
  "Adam Skorupa": 41453,
  "Adam Yauch": 39804,
  "Adamawa": 29078,
  "Adana": 31514,
  "Adani Enterprises": 35189,
  "Adani Group": 31205,
  "Addis Ababa": 30325,
  "Addison's disease": 36965,
  "Addu Atoll": 32327,
  "Adekunle Gold": 37909,
  "Adelia Artamevia": 40160,
  "Adi Ezra": 36467,
  "Adi Ulmansky": 35610,
  "Adidas AG": 41018,
  "Adige": 30554,
  "Adjara": 39496,
  "Adjumani District": 38461,
  "Adjuntas": 41470,
  "Administrative-Territorial Units of the Left Bank of the Dniester": 39930,
  "Admissions": 37793,
  "Adolf Hitler": 33966,
  "Adrar": 33141,
  "Adrar Province": 34969,
  "Adrian Klumpes": 32796,
  "Adrian Young": 29402,
  "Adriatic Sea": 41217,
  "Adrián Dárgelos": 32966,
  "Adrián Rodríguez": 35476,
  "Advanced Chemical Industries": 40672,
  "Adıyaman": 29525,
  "Aegean Sea": 39742,
  "Aerodrom Municipality": 41000,
  "Aetolia-Acarnania Regional Unit": 35733,
  "Afar": 30407,
  "Afar Region": 33049,
  "African Union": 37265,
  "African Urban Institute": 34081,
  "Afrikaans": 30801,
  "Afyonkarahisar": 33487,
  "Agadez Region": 33540,
  "Agadir-Ida-Ou-Tanane": 32950,
  "Agago District": 35543,
  "Agalega Islands": 38894,
  "Agano River": 37256,
  "Agdam District": 37274,
  "Agdash District": 39945,
  "Agder": 40954,
  "Aghjabadi District": 31835,
  "Aglan-Alya": 33906,
  "Aglona Municipality": 39009,
  "Agnéby": 30282,
  "Ago Bay": 35299,
  "Agrigento": 36604,
  "Agstafa District": 31407,
  "Agsu District": 41594,
  "Aguada": 32305,
  "Aguadilla": 32455,
  "Aguas Buenas": 35649,
  "Aguascalientes": 37519,
  "Agusan del Norte": 31545,
  "Agusan del Sur": 34459,
  "Ahafo": 32448,
  "Ahafo Region": 33760,
  "Ahal Region": 29046,
  "Ahmed Abou Hashima": 37664,
  "Ahne": 38909,
  "Ahuachapán Department": 29913,
  "Ai.Z": 40571,
  "Aibonito": 36060,
  "Aichi Prefecture": 28997,
  "Aiga-i-le-Tai": 33985,
  "Aileu municipality": 40185,
  "Aimar Cid": 36425,
  "Aimeliik": 33316,
  "Aina Monferrer Palmer": 38396,
  "Ainaro Municipality": 41257,
  "Air Canada": 30000,
  "Air Transat": 32426,
  "Airai": 29827,
  "Airbus Group": 34109,
  "Airport City Ltd": 38145,
  "Aisne": 39880,
  "Aisén del General Carlos Ibañez del Campo": 30239,
  "Aiwo District": 32263,
  "Aizkraukle Municipality": 32563,
  "Aizpute Municipality": 40188,
  "Ajdovščina Municipality": 30869,
  "Aji River": 39407,
  "Ajloun": 38842,
  "Ajman Emirate": 29405,
  "Aker Solutions": 38787,
  "Akerselva": 39005,
  "Akershus": 36000,
  "Aki Hakala": 30880,
  "Akigawa River": 35781,
  "Akita Canal": 31034,
  "Akita Prefecture": 29307,
  "Akiyoshi Nakao": 32253,
  "Akkar": 36676,
  "Aklan": 39106,
  "Akmenė District Municipality": 39827,
  "Akmola Region": 40400,
  "Aknīste Municipality": 31002,
  "Akrotiri and Dhekelia": 39409,
  "Aksaray": 33911,
  "Akshata Murty": 40607,
  "Aktobe Region": 30921,
  "Akwa Ibom": 36198,
  "AkzoNobel": 41232,
  "Akın Eldes": 37342,
  "Al Ahmadi": 29489,
  "Al Ahmadi Governorate": 38890,
  "Al Anbar": 31950,
  "Al Anbar Governorate": 41726,
  "Al Bahah": 34864,
  "Al Batinah North": 41250,
  "Al Batinah North Governorate": 34801,
  "Al Batinah Region": 32806,
  "Al Batinah South": 30353,
  "Al Batinah South Governorate": 29544,
  "Al Bayda'": 30514,
  "Al Bayda' Governorate": 39638,
  "Al Buraimi": 38589,
  "Al Buraimi Governorate": 37709,
  "Al Daayen": 40315,
  "Al Farwaniyah": 40898,
  "Al Farwaniyah Governorate": 36885,
  "Al Ghuwariyah": 38392,
  "Al Haouz": 39639,
  "Al Hoceïma": 39500,
  "Al Hudaydah": 33371,
  "Al Hudaydah Governorate": 41447,
  "Al Jackson Jr.": 37361,
  "Al Jahra": 36421,
  "Al Jahra Governorate": 33865,
  "Al Jawf": 35854,
  "Al Jazirah": 41038,
  "Al Jumaliyah": 39764,
  "Al Khor": 36588,
  "Al Madinah": 40844,
  "Al Mahrah": 38098,
  "Al Mahwit": 38414,
  "Al Mahwit Governorate": 30049,
  "Al Muthanna": 34364,
  "Al Muthanna Governorate": 41436,
  "Al Qadarif": 39924,
  "Al Rayyan Municipality": 29642,
  "Al Schnier": 30364,
  "Al Wahat District": 36202,
  "Al Wakrah": 36211,
  "Al Wusta": 33638,
  "Al Wusta Governorate": 37373,
  "Al-Baha Province": 40906,
  "Al-Dawood Air": 33147,
  "Al-Hasakah": 41050,
  "Al-Hasakah Governorate": 33879,
  "Al-Matary-Sarah": 31686,
  "Al-Qassim": 37840,
  "Al-Qādisiyyah": 30349,
  "Al-Qādisiyyah Governorate": 39863,
  "Al-Raqqah": 39133,
  "Al-Raqqah Governorate": 35460,
  "Al-Shahaniya": 34660,
  "Al-Watan": 36428,
  "Ala-Archa River": 31355,
  "Alabama River": 37806,
  "Alagoas": 41289,
  "Alaitz Telletxea": 40094,
  "Alajuela Province": 35491,
  "Alalay Lake": 35034,
  "Alamein to Zem Zem": 33158,
  "Alan Clark": 30268,
  "Alan Curtis": 31578,
  "Alan White": 38161,
  "Alb": 32326,
  "Albacete": 30013,
  "Albatros Media": 30181,
  "Albay": 29954,
  "Alberche": 34817,
  "Alberni Inlet": 37176,
  "Albert Canal": 34933,
  "Alberto Comesaña": 41528,
  "Albertus L. Meyers": 30938,
  "Alboran Sea": 35831,
  "Alborz": 30737,
  "Aldo Guivovich": 40121,
  "Alebtong District": 36130,
  "Alec John Such": 30339,
  "Alejandro Acosta": 32633,
  "Alejo Stivel": 34576,
  "Aleksander Klepacz": 36615,
  "Aleksander Kostyuk": 36002,
  "Aleksandr Aleksandrov": 36143,
  "Aleksandr Chirkin": 34145,
  "Aleksandr Ivanov": 38158,
  "Aleksandr Konviser": 31554,
  "Aleksandr Kulikov": 30612,
  "Aleksandr Leontyev": 37759,
  "Aleksandr Levshin": 33595,
  "Aleksandr Nefyodov": 30635,
  "Aleksandr Pantykin": 38011,
  "Aleksandr Samoylov": 32676,
  "Aleksandre Basilaia": 39513,
  "Aleksey Borisov": 34347,
  "Aleksey Bulgakov": 30118,
  "Aleksey Gorbashov": 37277,
  "Aleksey Gorshenev": 36472,
  "Aleksey Ionov": 34106,
  "Aleksey Korobkov": 29745,
  "Aleksey Kozlov": 34154,
  "Aleksey Paperny": 34874,
  "Aleksey Rakhov": 29785,
  "Alekseï Moguilevski": 29946,
  "Alen Ayerdi": 33350,
  "Aleppo Governorate": 35882,
  "Alessandra Drusian": 32271,
  "Alessandria": 32429,
  "Alex James": 39220,
  "Alex Kapranos": 35076,
  "Alex Kelman": 33994,
  "Alex Ojeda": 31616,
  "Alex Otaola": 29661,
  "Alex Turner": 33922,
  "Alex Van Halen": 33484,
  "Alexa Raine-Wright": 40220,
  "Alexander Barykin": 40746,
  "Alexander Buinov": 30242,
  "Alexander Gradsky": 35842,
  "Alexander Kutikov": 34103,
  "Alexander Lehrman": 31706,
  "Alexander Liapin": 38568,
  "Alexander Semyonov": 40929,
  "Alexander Sitkovetsky": 33102,
  "Alexander Sofeev": 36025,
  "Alexander Solich": 41622,
  "Alexander Vasilyevich Alexandrov": 37167,
  "Alexander the Great": 36205,
  "Alexandr Balunov": 31268,
  "Alexandr Chernetskiy": 31681,
  "Alexey Bortnichuk": 31053,
  "Alexey Ostashev": 38404,
  "Alexey Romanov": 37058,
  "Alexey Ryzhov": 36651,
  "Alexey Sergeev": 29802,
  "Alexey Serov": 38347,
  "Alfonso Figueroa": 37226,
  "Alfred Deller": 38634,
  "Alfred Hill": 40180,
  "Alfred Neumann": 41072,
  "Alfredo Gil": 40776,
  "Algeti River": 31783,
  "Alhousseini ag Abdoulahi": 36122,
  "Ali Sabieh Region": 33260,
  "Aliaksandr Pomidoroff": 38711,
  "Aliaksiej Chackievič": 39724,
  "Alibaba Group": 41089,
  "Alibori Department": 30809,
  "Alicante": 36827,
  "Alif Alif Atoll": 38624,
  "Alif Dhaal Atoll": 35129,
  "Alif Satar": 33852,
  "Alik Granovsky": 40087,
  "Aljur Abrenica": 33539,
  "Alkmaar": 33100,
  "All Elite Wrestling": 29950,
  "All I Need to Know about Filmmaking I Learned from the Toxic Avenger": 29368,
  "All Things Bright and Beautiful": 41178,
  "All the Best": 29852,
  "Alla Duhova": 30381,
  "Allegheny River": 29759,
  "Aller": 29774,
  "Allersee": 34964,
  "Alliance Global Group": 36382,
  "Allianz SE": 33378,
  "Allier": 36096,
  "Almaty": 29633,
  "Almaty Region": 33252,
  "Almendares River": 34589,
  "Almeria": 39671,
  "Alnaelva": 39169,
  "Aloja Municipality": 38899,
  "Alouette Lake": 31249,
  "Alouette River": 39837,
  "Alpes-Maritimes": 39217,
  "Alpes-de-Haute-Provence": 39868,
  "Alphabet Inc.": 31169,
  "Alpine Rhine": 39137,
  "Alsace": 29806,
  "Alster": 39792,
  "Alsunga Municipality": 33564,
  "Alta": 35315,
  "Alta Verapaz Department": 32877,
  "Altai Krai": 39846,
  "Altai Republic": 33472,
  "Alte Elbe": 34474,
  "Alte Emscher": 30384,
  "Alterbach": 35655,
  "Altice Europe": 33626,
  "Altmühl": 34768,
  "Altmühlsee": 33997,
  "Altmühlüberleiter": 38427,
  "Alto Paraguay": 31769,
  "Alto Paraguay Department": 40261,
  "Alto Paraná Department": 36304,
  "Alwaleed Bin Talal Bin Abdulaziz Al Saud": 30031,
  "Alytus City Municipality": 35978,
  "Alytus County": 37065,
  "Alytus District Municipality": 31006,
  "Alzette": 32928,
  "Alzheimer's disease": 31403,
  "Alūksne Municipality": 40788,
  "Amadieu-Jean-Baptiste": 35534,
  "Amakusa Sea": 35516,
  "Amambay Department": 35401,
  "Amanat Al Asimah": 32244,
  "Amapá": 38187,
  "Amasya": 41738,
  "Amata Municipality": 39442,
  "Amaury Sport Organisation": 33134,
  "Amazonas": 36447,
  "Ambroise": 33195,
  "Amen": 29533,
  "Ameren Missouri": 31589,
  "American Airlines Flight 11": 29577,
  "American Broadcasting Company": 36474,
  "American Desperado": 37530,
  "American English": 39245,
  "American Express": 40152,
  "American Honda Motor Company": 34623,
  "American News Company": 31634,
  "American Samoa": 29140,
  "American University of Sharjah": 40229,
  "American football player": 40466,
  "Amery Smith": 41354,
  "Amhara Region": 36503,
  "Amharic": 39359,
  "Ami Onuki": 37754,
  "Amidar The Israeli National Public Housing Company": 41046,
  "Amir Jahari": 29911,
  "Amman": 29914,
  "Amnat Charoen": 41278,
  "Amolatar District": 39047,
  "Amori River": 36649,
  "Ampara District": 34212,
  "Amper": 39210,
  "Amstel": 30335,
  "Amstelveen": 30023,
  "Amsterdam Airport Schiphol": 30211,
  "Amsterdam University of Applied Sciences": 32737,
  "Amsterdam–Rhine Canal": 40619,
  "Amudat District": 37104,
  "Amund Svensson": 29644,
  "Amur Oblast": 37625,
  "Amur River": 38276,
  "Amuria District": 38700,
  "Amurskaya Protoka": 40119,
  "Amuru District": 39561,
  "América Móvil": 39980,
  "An Amateur Laborer": 30035,
  "An American Life": 32824,
  "An Appetite for Wonder: The Making of a Scientist": 29318,
  "An Evening with Lucian Freud": 39175,
  "An Giang": 36657,
  "An Uncommon Story": 39250,
  "An Unsuitable Boy": 35917,
  "Ana Ivanovic": 36191,
  "Ana Valencia Aristizábal": 37240,
  "Anabar District": 39598,
  "Anacostia River": 40537,
  "Anambra": 30010,
  "Anas Amdan": 37552,
  "Anastasia Christofakis": 34342,
  "Anastasia Kochetkova": 32862,
  "Anastasya Narwastu Tety Handuran": 38088,
  "Anaïs Mitchell": 35832,
  "Ancona": 36823,
  "Andalusia": 31753,
  "Andaman and Nicobar Islands": 30431,
  "Anders Hernestam": 38201,
  "Anders Larsen": 31608,
  "Andhra Pradesh": 40443,
  "Andijan Region": 41405,
  "Andorra": 37107,
  "Andorra la Vella": 31533,
  "Andrea Buratto": 33189,
  "Andrea von Ramm": 37767,
  "Andreas Fischer": 34458,
  "Andreas Meurer": 39392,
  "Andreas von Holst": 39530,
  "Andrei Knyazev": 37425,
  "Andrej Filataŭ": 39139,
  "Andrew Hale": 33925,
  "Andrey Antipov": 33860,
  "Andrey Gorokhov": 29747,
  "Andrey Grigorev-Appolonov": 30729,
  "Andrey Kagadeyev": 30347,
  "Andrey Kotov": 33074,
  "Andrey Lyavonchyk": 38650,
  "Andrey Reznikov": 38613,
  "Andrey Shatunovskiy": 40633,
  "Andrey Shepelyov": 41107,
  "Andrey Solovjev": 35501,
  "Andrey Vasilyev": 37602,
  "Andrijevica Municipality": 29211,
  "Andriy Sereda": 33583,
  "Andrographolide": 40847,
  "Androscoggin River": 34673,
  "Andrus Lillepea": 31586,
  "Andrèj Eŭdakìmaŭ": 32890,
  "André Desponds": 39698,
  "Andrés Bello Catholic University": 32554,
  "Andrés Cepeda": 40301,
  "Andrés de la Cruz": 38984,
  "Andy Bell": 36906,
  "Andy Biersack": 34516,
  "Andy Moor": 36805,
  "Andy Nicholson": 33399,
  "Andy Roddick": 41146,
  "Andy Summers": 31490,
  "Andy Suzuki": 32767,
  "Andy Taylor": 36523,
  "Andy Turner": 37390,
  "Anenii Noi District": 34356,
  "Anetan District": 33381,
  "Anette Olzon": 37151,
  "Ang Thong": 39265,
  "Angara": 39290,
  "Angaur": 34696,
  "Angela Aak": 29163,
  "Angela's Ashes": 31721,
  "Angelo Pierattini": 33376,
  "Angels in my hair": 34996,
  "AngloGold Ashanti": 33028,
  "Angus MacLise": 30357,
  "Angus Young": 39152,
  "Anhelina Zavalska": 35838,
  "Anheuser-Busch InBev": 39455,
  "Anhui": 31220,
  "Ani River": 31867,
  "Anibare District": 37358,
  "Aniene": 34373,
  "Animas River": 40703,
  "Animate": 39731,
  "Anita Baker": 29570,
  "Anita Pointer": 30535,
  "Anjel Larrañaga": 36914,
  "Anjouan": 37351,
  "Ankaran Municipality": 36916,
  "Ann-Kathrin Götze": 39504,
  "Anna Gerasimova": 30953,
  "Anna Khokhlova": 40442,
  "Anna Murphy": 40263,
  "Anna Zavalskaya": 29585,
  "Annaba": 40863,
  "Annamarie Tendler": 30342,
  "Annapurna Pictures": 33185,
  "Anne Marie Salter": 40365,
  "Anne-Catherine Bucher": 31809,
  "Annie Lowrey": 37157,
  "Annobón Province": 31291,
  "Anse Boileau": 40013,
  "Anse Royale": 31071,
  "Anse la Raye Quarter": 40243,
  "Anse-aux-Pins": 34941,
  "Anseba Region": 40177,
  "Anselmo Sacasas": 34560,
  "Answer to History": 41474,
  "Ant": 30121,
  "Ant Group": 29421,
  "Antalya": 29232,
  "Antananarivo Province": 31446,
  "Anthony Kiedis": 34926,
  "Anthrax": 37994,
  "Antigua and Barbuda": 29736,
  "Antiochus III the Great": 36185,
  "Antioquia": 32910,
  "Antioquia Department": 39576,
  "Antique": 33921,
  "Antofagasta": 36927,
  "Antofagasta Region": 38808,
  "Antoine Guerber": 32004,
  "Antoine-Lilti": 29466,
  "Anton Adasinsky": 30182,
  "Anton Belyaev": 29454,
  "Anton Vishnyakov": 38326,
  "Antonela Roccuzzo": 30396,
  "Antonio López": 32400,
  "Antonín Dvořák": 40690,
  "Antrim and Newtownabbey": 38584,
  "Antsiranana Province": 33511,
  "Antti Lehtinen": 30939,
  "Antón Reixa": 41671,
  "Anuradhapura District": 33739,
  "Anyangcheon": 37087,
  "Anzoátegui": 36772,
  "Aomori Bay": 35647,
  "Aomori Prefecture": 32731,
  "Aosta Valley": 34575,
  "Aousserd (EH)": 33672,
  "Apac District": 36007,
  "Apayao": 30525,
  "Ape Municipality": 37118,
  "Apeejay Surrendra Group": 38486,
  "Apex Infosys India": 35503,
  "Apollo Global Management": 31949,
  "Appenzell Ausserrhoden": 37412,
  "Appenzell Innerrhoden": 36962,
  "Aprile-Sylvie": 30579,
  "Aprile-Thierry": 40164,
  "Apulia": 39004,
  "Apure": 29013,
  "Apure River": 34688,
  "Apurímac": 41568,
  "Aqaba": 33951,
  "Aqua Lung/La Spirotechnique": 40829,
  "Arab League": 41029,
  "Araba": 37850,
  "Arad County": 41482,
  "Arad Investment & Industrial Development Ltd.": 30146,
  "Aradosee": 32151,
  "Arafura Sea": 32137,
  "Aragatsotn Region": 35989,
  "Aragua": 38334,
  "Arakawa River": 29718,
  "Araona": 39080,
  "Ararat Province": 33686,
  "Arauca": 33844,
  "Arauca Department": 33569,
  "Arauca River": 32721,
  "Araucanía Region": 35145,
  "Aračinovo Municipality": 31733,
  "Arcadia Prefecture": 32962,
  "Arcapita": 39488,
  "ArcelorMittal (Belgium)": 32311,
  "Archipiélago de San Andrés, Providencia y Santa Catalina": 38355,
  "Ardabil": 40915,
  "Ardahan": 36883,
  "Ardennes": 36481,
  "Ards": 33635,
  "Ards and North Down": 36423,
  "Ardèche": 32201,
  "Arecibo": 29859,
  "Arendals Fossekompani": 32892,
  "Arequipa": 37161,
  "Arges": 39707,
  "Argeș River": 37955,
  "Argolis Regional Unit": 33451,
  "Argyll and Bute": 32465,
  "Ariake Sea": 29433,
  "Ariana": 29719,
  "ArianeGroup": 37481,
  "Arica y Parinacota": 40383,
  "Arica y Parinacota Region": 29327,
  "Aricoma Group": 40062,
  "Ariel Rot": 34837,
  "Arima": 40275,
  "Aristid von Würtzler": 41189,
  "Ariège": 39300,
  "Arkady Kirichenko": 41083,
  "Arkady Shilkloper": 39543,
  "Arkansas River": 37463,
  "Arkhangai Province": 30142,
  "Arkhangelsk": 31824,
  "Armagh City and District Council": 29649,
  "Armagh, Banbridge and Craigavon": 35472,
  "Armando Vega Gil": 38744,
  "Armavir Region": 29695,
  "Armengaud-Francoise": 36754,
  "Armònia SGR": 31630,
  "Arnau Vallvé Socies": 41161,
  "Arnaud Devos": 41598,
  "Arne Schulze": 34428,
  "Arnhem": 38590,
  "Arno": 36499,
  "Arnsberg Government Region": 36664,
  "Arnt Egil Rånes": 32204,
  "Arquer": 31457,
  "Arri": 34596,
  "Arriva": 40432,
  "Arriva Transport Česká republika": 39907,
  "Arrondissement of Arlon": 39973,
  "Arrondissement of Bastogne": 36529,
  "Arroyo Pando": 33840,
  "Arsenal F.C.": 32968,
  "Arsenie Todiraș": 34417,
  "Art Todd": 31951,
  "Arta Region": 31525,
  "Artem Ivanov": 34153,
  "Artem Mekh": 31642,
  "Artemisa Province": 37221,
  "Arthur Eisen": 40665,
  "Artibonite": 34171,
  "Artigas Department": 33501,
  "Arto Alaluusua": 36623,
  "Artur Mas": 41707,
  "Artur Rojek": 38422,
  "Artvin": 29237,
  "Arua District": 36461,
  "Arunachal Pradesh": 35785,
  "Arurandeisu": 37144,
  "Arusha": 32219,
  "Arvand River": 30945,
  "Arve": 41513,
  "Arve Henriksen": 33769,
  "Aryn Drake-Lee": 32614,
  "As I Remember: An Autobiography": 31789,
  "As-Suwayda": 37297,
  "As-Suwayda Governorate": 36353,
  "Asa": 40265,
  "Asadal": 39096,
  "Asahi Breweries": 39468,
  "Asahi River": 34880,
  "Asano River": 38847,
  "Asato River": 37652,
  "Asbjørn Krogtoft": 32167,
  "Ascension Island": 40900,
  "Ascoli Piceno": 39847,
  "Ash Shamal": 33881,
  "Ash Sharqiyah North": 30185,
  "Ash Sharqiyah North Governorate": 34702,
  "Ash Sharqiyah Region": 35827,
  "Ash Sharqiyah South": 34162,
  "Ash Sharqiyah South Governorate": 34816,
  "Asha Negi": 39960,
  "Ashanti": 37764,
  "Ashanti Region": 37500,
  "Ashgabat": 37166,
  "Ashida River": 35451,
  "Ashley Roberts": 33032,
  "Ashmore Group": 29291,
  "Ashmore and Cartier Islands": 34931,
  "Ashtakshari melam": 34127,
  "Asháninka": 35484,
  "Asian Import": 30924,
  "Asier Cazalis": 29132,
  "Asier Serrano": 37368,
  "Aske Zidore": 37397,
  "Askenazy-Philippe": 36981,
  "Aslag Haugen": 38052,
  "Assa-Zag (EH-partial)": 35139,
  "Assaba": 39218,
  "Assicurazioni Generali": 33877,
  "Assiniboine River": 32501,
  "Association of American Railroads": 35432,
  "Astara District": 31577,
  "Astarachay": 29966,
  "Astel Leda": 37547,
  "Asti": 40820,
  "Aston Martin Lagonda": 33913,
  "Astor Silva": 34558,
  "Astrakhan Oblast": 36066,
  "Astronomiae Instauratae Mechanica": 35869,
  "Asturias": 38653,
  "Asuncion": 41749,
  "Aswan": 39736,
  "Asyut": 39267,
  "Atacama": 40075,
  "Atacama Region": 38542,
  "Atakora Department": 31826,
  "Atatürk Reservoir": 37017,
  "Atatürk University": 38365,
  "Atauro": 32095,
  "Aterno-Pescara": 32652,
  "Athletic Club": 29558,
  "Athol Guy": 38302,
  "Atlantia S.p.A.": 37561,
  "Atlantic Ocean": 29684,
  "Atlantique Department": 37702,
  "Atlas Biomed": 36839,
  "Atlas Entertainment": 31091,
  "Atlas Immobilia": 36842,
  "Atlántico": 31240,
  "Atlántida Department": 32277,
  "Atlético Madrid": 38579,
  "Atrato River": 32020,
  "Atresmedia": 30998,
  "Atsu River": 40228,
  "Atsumi Bay": 38566,
  "Attapeu Province": 39294,
  "Attard": 33259,
  "Attersee (Osnabrück)": 34105,
  "Attica Region": 38041,
  "Atticus Ross": 29034,
  "Attijariwafa Bank": 31898,
  "Attila Csihar": 39825,
  "Atua": 33192,
  "Atyrau Region": 33990,
  "Au Cap": 30491,
  "Aubach": 30492,
  "Aube": 37466,
  "Auce Municipality": 29896,
  "Auckland Council": 37735,
  "Auckland Region": 31366,
  "Audacy, Inc.": 32715,
  "Aude": 32498,
  "Audier-Serge": 41499,
  "Audley Freed": 40532,
  "Audoin-Rouzeau-Stephane": 32867,
  "Auer Mühlbach": 36579,
  "Aura River": 32028,
  "Aurach": 29590,
  "Aurélien Merle": 36746,
  "Australian Antarctic Territory": 29288,
  "Australian Broadcasting Corporation": 35916,
  "Australian Capital Territory": 41254,
  "Austria-Hungary": 36959,
  "Austrian Northwestern Railway": 31992,
  "Austrian Sign Language": 33614,
  "Autism Research Centre": 36574,
  "Auto Union": 32302,
  "Autonomous Region in Muslim Mindanao": 35365,
  "Autonomous Republic of Abkhazia": 30498,
  "Autonomous Republic of Crimea": 32525,
  "Auvergne-Rhône-Alpes": 37512,
  "Auwaldsee": 30059,
  "Avalon Hill": 31150,
  "Avangrid": 36609,
  "Ave River": 37641,
  "Aveiro": 32458,
  "Avellino": 39717,
  "Avex Group": 34896,
  "Aveyron": 40286,
  "Avon-Dominique": 38838,
  "AvtoVAZ": 40247,
  "Awdal Region": 33606,
  "Axel Dörner": 41562,
  "Axl Rose": 38547,
  "Ayacucho": 38796,
  "Ayaka Tachibana": 29693,
  "Ayalon River": 38412,
  "Ayatake Ezaki": 32840,
  "Aydın": 38000,
  "Ayesha Curry": 35703,
  "Ayeyarwady Region": 38697,
  "Aymara": 40865,
  "Aysén Region": 40602,
  "Azad Kashmir": 33438,
  "Azam Ali": 35880,
  "Azerbaijan Investment Holding": 34843,
  "Azilal": 33587,
  "Azrieli Group Ltd": 36146,
  "Azua Province": 31387,
  "Azuay": 39862,
  "Azuay Province": 29691,
  "Azuki Shibuya": 31804,
  "Azuma River": 30326,
  "Açores": 34745,
  "Aïn Defla": 37170,
  "Aïn Témouchent": 36258,
  "Añasco": 30418,
  "Ağrı": 35680,
  "B&G Foods": 31853,
  "B'eirth": 40833,
  "B.Z.": 33571,
  "BAE Systems AB": 31127,
  "BAE Systems Australia": 30969,
  "BASF": 30734,
  "BCS Group": 33774,
  "BFM TV": 39892,
  "BGI Group": 41492,
  "BI Norwegian Business School": 38848,
  "BS El Ideologo": 30697,
  "BSH Hausgeräte GmbH": 29090,
  "BW284C51 cation": 35866,
  "Baa Atoll": 35085,
  "Baalbek-Hermel": 40484,
  "Babahoyo River": 39636,
  "Babai River": 33151,
  "Babek District": 29483,
  "Babol River": 37804,
  "Babylon Governorate": 39311,
  "Babīte Municipality": 38938,
  "Bacache-Beauvallet-Maya": 40520,
  "Bacchiglione": 33864,
  "Backaches and Baseball": 34144,
  "Bacque-Marie-Helene": 41130,
  "Bacău County": 34416,
  "Bad Kreuznach": 39067,
  "Badajoz": 29252,
  "Badajoz Province": 34093,
  "Badakhshan": 30198,
  "Baden-Baden": 40570,
  "Baden-Württemberg": 39450,
  "Badghis": 33736,
  "Badulla District": 32569,
  "Badyara": 38522,
  "Bafatá": 39719,
  "Bafing Region": 29089,
  "Bagerhat District": 39962,
  "Baggersee": 30317,
  "Baghdad Governorate": 40534,
  "Baghlan": 34595,
  "Bagmati River": 35119,
  "Bagmati Zone": 36836,
  "Bago": 32466,
  "Bago Region": 35521,
  "Baguaçu River": 38371,
  "Bahadia": 37241,
  "Bahia": 35693,
  "Bahr el Gazel": 30587,
  "Bahrebach": 29364,
  "Baie Lazare": 34136,
  "Baie Sainte Anne": 29795,
  "Baikonur": 30871,
  "Bain Capital": 34259,
  "Baiti District": 38243,
  "Baja California": 40989,
  "Baja California Sur": 30710,
  "Baja Verapaz Department": 33230,
  "Bajan Creole": 33318,
  "Baker Island": 40096,
  "Bakool": 41547,
  "Balaka District": 34451,
  "Balakan District": 36498,
  "Balanta": 34469,
  "Baldone Municipality": 30410,
  "Balearic Islands": 36752,
  "Balkan Region": 38095,
  "Balkh": 30563,
  "Ball Four": 36845,
  "Ballymena Borough": 38897,
  "Ballymoney": 41043,
  "Balochi": 38580,
  "Balochistan": 35738,
  "Balqa": 33788,
  "Balqa Governorate": 39961,
  "Baltic Sea": 37230,
  "Baltinava Municipality": 29458,
  "Balvi Municipality": 29313,
  "Balzan": 34307,
  "Balzers": 31690,
  "Balé Province": 29201,
  "Balıkesir": 33277,
  "Bam Province": 32310,
  "Bamako": 35504,
  "Bamberg": 39766,
  "Bamingui-Bangoran Prefecture": 30906,
  "Bamyan": 33113,
  "Banaadir": 29723,
  "Banbridge": 31736,
  "Banda Sea": 38024,
  "Bandai Namco Holdings": 36652,
  "Bandarban District": 38876,
  "Bandundu Province": 32447,
  "Banesco": 31548,
  "Banesco Holding": 38793,
  "Bangladesh Bank": 36197,
  "Bangladesh Petroleum Corporation": 38408,
  "Bangsamoro": 37217,
  "Bangui": 41006,
  "Banin": 33850,
  "Banjul": 37694,
  "Bankinter": 33553,
  "Banská Bystrica Region": 41019,
  "Bansmeer": 38377,
  "Banteay Meanchey": 30963,
  "Banteay Meanchey Province": 38546,
  "Banten": 36684,
  "Banwa Province": 36950,
  "Banzu Higata": 30787,
  "Baoruco Province": 38982,
  "Baoshan Iron & Steel": 41118,
  "Bar Municipality": 33712,
  "Baraboo River": 34822,
  "Barack Obama": 41706,
  "Barada": 41087,
  "Barahona Province": 39691,
  "Baranya": 39427,
  "Baranya County": 36023,
  "Barbara Laister-Ebner": 38867,
  "Barbara Well": 34775,
  "Barbie Hsu": 35474,
  "Barbie Itungo Kyagulanyi": 29069,
  "Barbora Ungerová": 31520,
  "Barbuda": 40583,
  "Barceloneta": 38221,
  "Barclays": 40386,
  "Bard College": 29622,
  "Bard-Christine": 30483,
  "Barda District": 33809,
  "Barguna District": 39905,
  "Bari Alibasov": 35000,
  "Bari Doab Canal": 33386,
  "Barima-Waini": 38543,
  "Barinas": 34492,
  "Barinas State": 40766,
  "Baringo": 33747,
  "Barisal District": 36887,
  "Barisal Division": 30808,
  "Barito River": 37347,
  "Barlavento Islands": 33143,
  "Barletta-Andria-Trani": 35836,
  "Barnes & Noble": 37499,
  "Barnet F.C.": 35070,
  "Barnsley": 34142,
  "Barranquitas": 31691,
  "Barrau-Aurelien": 34653,
  "Barry De Vorzon": 34687,
  "Bartın": 35452,
  "Baruch-Marc-Olivier": 38165,
  "Barwe": 35923,
  "Barycz": 40412,
  "Barış Arduç": 37854,
  "Bas-Rhin": 37136,
  "Bas-Sassandra District": 39946,
  "Bas-Sassandra Region": 30526,
  "Bas-Uélé": 34231,
  "Basarabeasca District": 37208,
  "Basel-Land": 30634,
  "Basel-Landschaft": 36847,
  "Basel-Stadt": 29035,
  "Basento": 37662,
  "Bashkir": 37121,
  "Bashkortostan": 36411,
  "Basilan": 35176,
  "Basilicata": 29354,
  "Basque Autonomous Community": 33662,
  "Basra": 39926,
  "Basra Governorate": 34994,
  "Bassac River": 29995,
  "Basse-Kotto Prefecture": 37460,
  "Bassin de la Villette": 35321,
  "Bastian Schweinsteiger": 40317,
  "Bataan": 29242,
  "Batanes": 30236,
  "Batangas": 31564,
  "Bath and North East Somerset": 40641,
  "Batha": 38533,
  "Batken Region": 35022,
  "Batna": 35098,
  "Battambang": 31165,
  "Battambang Province": 35609,
  "Battersea and Wandsworth Trades Union Council": 40092,
  "Batticaloa District": 30354,
  "Baucau Municipality": 30430,
  "Bauchi": 34206,
  "Baudelot-Christian": 33923,
  "Baure": 32470,
  "Bauska Municipality": 29133,
  "Bay Islands Department": 34877,
  "Bay of All Saints": 34484,
  "Bay of Chimbote": 29017,
  "Bay of Cárdenas": 30019,
  "Bay of Gibraltar": 40775,
  "Bay of Husum": 34079,
  "Bay of Lübeck": 40577,
  "Bay of Marseille": 33085,
  "Bay of Mecklenburg": 37615,
  "Bay of Plenty Region": 37119,
  "Bay of Vlorë": 36486,
  "Bayamon": 29619,
  "Bayamón": 41462,
  "Bayan-Ölgii Province": 35057,
  "Bayankhongor Province": 33981,
  "Bayburt": 33713,
  "Bayelsa": 35094,
  "Bazèga Province": 33770,
  "Baía de Aratu": 35823,
  "Baía do Guajará": 29567,
  "Bear Witness": 40445,
  "Beas River": 37401,
  "Beau Vallon": 30758,
  "Beaubatie-Emmanuel": 33125,
  "Beaud-Stephane": 30689,
  "Beautiful Things": 32592,
  "Beberibe River": 35949,
  "Becky Lynch": 38620,
  "Bedford Basin": 39524,
  "Beetzsee": 39027,
  "Beffa-Karol": 29229,
  "Before the Dawn: An Autobiography": 37827,
  "Bega River": 33353,
  "Beheira": 32657,
  "Beheira Governorate": 29727,
  "Beijing Metro Construction Administration Corporation Ltd.": 33361,
  "Beinan River": 37159,
  "Being Jazz: My Life as a (Transgender) Teen": 34471,
  "Beipan River": 34383,
  "Beirut Governorate": 37533,
  "Beja": 39619,
  "Bel Air": 39681,
  "Bel Ombre": 33749,
  "Belait District": 29387,
  "Belaya": 29989,
  "Belfast district": 34075,
  "Belgorod Oblast": 38498,
  "Belinda Carlisle": 31542,
  "Belitsa Municipality": 39833,
  "Belize District": 36270,
  "Belize River": 39012,
  "Bell Labs": 35710,
  "Bell Resources": 37803,
  "Bella Mackie": 38169,
  "Bellingham Bay": 30881,
  "Belluno": 38423,
  "Beltinci Municipality": 38705,
  "Belyounech": 38399,
  "Ben Arous": 34893,
  "Ben Harper": 37431,
  "Ben McKee": 38981,
  "Ben Salter": 33650,
  "Ben Shepherd": 40410,
  "Ben Sidran": 41088,
  "Ben Zini": 37962,
  "Bender Municipality": 33791,
  "Beneden Merwede": 32547,
  "Benedicte Adrian": 29366,
  "Benedikt Municipality": 34998,
  "Benevento": 38067,
  "Benešov": 34920,
  "Bengaluru": 37801,
  "Benghazi": 35663,
  "Bengkulu": 39956,
  "Bengo Province": 38449,
  "Benguela Province": 32577,
  "Benguet": 33268,
  "Benhamou-Dorothee": 41103,
  "Beni Abbes Province": 35957,
  "Beni Department": 32735,
  "Beni Suef": 35699,
  "Benishangul-Gumuz Region": 35539,
  "Benjamin Engeli": 33044,
  "Benjamin Lebeau": 36371,
  "Benjamin Morgaine": 38761,
  "Benka": 39462,
  "Benraad-Myriam": 34552,
  "Benslimane": 34053,
  "Bent Jacobsen": 40987,
  "Bent Sæther": 41267,
  "Bentley Collingwood Hilliam": 33645,
  "Bentouhami-Hourya": 39859,
  "Benue": 37524,
  "Benue State": 29977,
  "Benzino": 35194,
  "Beppu Bay": 36563,
  "Beqaa": 32671,
  "Beqaa Governorate": 36809,
  "Berane Municipality": 38077,
  "Berat County": 30872,
  "Berat District": 40737,
  "Berber": 32641,
  "Berdan River": 39732,
  "Berea District": 31832,
  "Beretta Holding": 31191,
  "Bergamo": 30663,
  "Bergen op Zoom": 35426,
  "Bergen-Belsen concentration camp": 34842,
  "Berkane": 32445,
  "Berkovitsa Municipality": 40235,
  "Berkshire Hathaway": 40030,
  "Berliet": 29666,
  "Berlin-Spandau Ship Canal": 30778,
  "Berliner Kurier": 31485,
  "Berliner Zeitung": 39913,
  "Berman's Bakery": 40904,
  "Bernard Sumner": 40034,
  "Bernardi-Bruno": 30782,
  "Beroun": 30534,
  "Berounka": 30522,
  "Berovo Municipality": 34992,
  "Berrechid": 36380,
  "Berry Islands": 36129,
  "Bertelsmann": 36751,
  "Bertrand-Dorleac-Laurence": 29721,
  "Berville-Herve": 31716,
  "Bestseller": 40280,
  "Besòs": 32672,
  "Beta Corp": 40176,
  "Bethlehem Governorate": 29521,
  "Beto Zapata": 39915,
  "Betty Knox": 29839,
  "Betty: A Glad Awakening": 40279,
  "Beverīna Municipality": 40800,
  "Beykent University": 40461,
  "Beyla Prefecture": 31739,
  "Beylagan District": 29951,
  "Bheri Zone": 39068,
  "Bhola District": 35259,
  "Bianca Kajlich": 32999,
  "Biatorbágy": 31214,
  "Biała": 39624,
  "Biała Przemsza": 41584,
  "Białystok": 40522,
  "Bibliothèque municipale de Lyon": 29519,
  "Bicol": 31880,
  "Bicol Region": 31185,
  "Bieber": 38797,
  "Biela": 37781,
  "Biella": 41068,
  "Big Joe Turner": 37260,
  "Big Lake": 40035,
  "Bihor County": 38409,
  "Bijeljina": 35622,
  "Bijelo Polje Municipality": 36383,
  "Bilasuvar District": 39931,
  "Bilecik": 36990,
  "Bilhorod-Dnistrovskyi Raion": 38042,
  "Biliran": 31661,
  "Bill Champlin": 35169,
  "Bill Clinton": 31180,
  "Bill Kaulitz": 29460,
  "Bill Wyman": 35425,
  "Bille": 40264,
  "Billie Joe Armstrong": 30214,
  "Billy Novik": 36299,
  "Bimini": 36961,
  "Binance": 36871,
  "Bingo Sea": 34790,
  "Bingöl": 39326,
  "Binnenwatersloot": 37577,
  "Biobío": 31998,
  "Biobío Region": 30120,
  "Biographia Literaria": 36377,
  "Bioko Norte Province": 38265,
  "Bioko Sur Province": 40273,
  "Biombo Region": 35855,
  "Bir Tawil": 40705,
  "Birgu": 31903,
  "Birkirkara": 39917,
  "Birs": 39774,
  "Birštonas Municipality": 29523,
  "Birżebbuġa": 32882,
  "Biržai District Municipality": 37069,
  "Bisan Seto": 39831,
  "Biscayne Bay": 30490,
  "Bishkek": 40179,
  "Biskra": 36980,
  "Biskra Province": 36697,
  "Bislama": 37369,
  "Bisnumati River": 33370,
  "Bistrica ob Sotli Municipality": 33790,
  "Bistritsa": 36469,
  "Bistrița-Năsăud County": 30501,
  "Bitlis": 29456,
  "Bitlis Çayı": 31427,
  "Bitola Municipality": 37598,
  "Bizerte": 35280,
  "Bizkaia": 35667,
  "Bié Province": 37186,
  "Bjarne Brøndbo": 36851,
  "Bjelovar-Bilogora": 37333,
  "Bjelovar-Bilogora County": 40388,
  "Bjørn Holm": 32932,
  "Black Elster": 41263,
  "Black Point": 33335,
  "Black River": 30899,
  "Black Sea": 41604,
  "Black Thought": 41442,
  "Blackburn with Darwen": 39280,
  "Blackmud Creek": 29675,
  "Blackthorn": 29200,
  "Blaenau Gwent County Borough": 41045,
  "Blagoevgrad Province": 30032,
  "Blake Shelton": 35214,
  "Blanca Bay": 40321,
  "Blansko": 38429,
  "Blantyre District": 36636,
  "Blau": 29912,
  "Blausteinsee": 38156,
  "Bled Municipality": 29197,
  "Blekinge": 30886,
  "Blida": 35053,
  "Blizzard Entertainment": 41637,
  "Bloemendaal": 31872,
  "Bloke Municipality": 40058,
  "Blue Cross Blue Shield Association": 40994,
  "Blue Nile": 39659,
  "Blumenthaler Aue": 33896,
  "Bo Rande": 33525,
  "Boa Vista": 39479,
  "Boaco": 31342,
  "Boaco Department": 34536,
  "Bob Becker": 41619,
  "Bob Klose": 41173,
  "Bob Lanzetti": 39400,
  "Bob Welch": 34078,
  "Bob Weston": 30167,
  "Bobby Cruz": 38164,
  "Bobby Sparks II": 34191,
  "Bobonaro Municipality": 32293,
  "Bobrówka": 29958,
  "Bocas del Toro Province": 35261,
  "Bode": 30590,
  "Boe District": 31392,
  "Boeing Commercial Airplanes": 37983,
  "Boeotia Regional Unit": 35859,
  "Boffa Prefecture": 30598,
  "Bogdan Group": 30703,
  "Bogdanci Municipality": 32350,
  "Bogotá D.C.": 32771,
  "Bogovinje Municipality": 33396,
  "Bogra District": 39024,
  "Bohinj Municipality": 36613,
  "Bohol": 30959,
  "Boise River": 30738,
  "Boivre": 32959,
  "Bokeo Province": 34214,
  "Bokmål": 37051,
  "Boké Prefecture": 40809,
  "Boké Region": 39802,
  "Bolama Region": 33954,
  "Bolhrad Raion": 40854,
  "Bolikhamsai Province": 36875,
  "Bolloré": 36210,
  "Bolu": 30912,
  "Bolívar": 37604,
  "Bombo Radyo Philippines": 34879,
  "Bomet": 39363,
  "Bomi County": 36952,
  "Bon Scott": 37376,
  "Bonaire": 34986,
  "Bong County": 41375,
  "Bonggu": 34406,
  "Bonnie Pointer": 35890,
  "Bono": 32504,
  "Bono East": 34174,
  "Bono East Region": 38749,
  "Bono Region": 35998,
  "Booker T. Jones": 36266,
  "Boom Gaspar": 40765,
  "Boquerón Department": 30356,
  "Bor District": 38183,
  "Boral": 40357,
  "Bordj Baji Mokhtar": 32515,
  "Bordj Bou Arréridj": 33975,
  "Bordj Bou Arréridj Province": 38709,
  "Borgo Maggiore": 30566,
  "Borgou Department": 39484,
  "Borgward": 38962,
  "Boris Alexandrovich Alexandrov": 31964,
  "Boris Burdayev": 41244,
  "Boris Jardel": 40899,
  "Boris Kaplun": 33856,
  "Borkou": 39044,
  "Bornau": 38985,
  "Borno": 36255,
  "Borovnica Municipality": 29357,
  "Borsod-Abaúj-Zemplén": 36495,
  "Borsod-Abaúj-Zemplén County": 41430,
  "Bosilovo Municipality": 40681,
  "Bosna": 34232,
  "Bosnia and Herzegovina": 40106,
  "Bosnian Podrinje Canton": 40358,
  "Bosporus": 29286,
  "Bossy Bo": 30361,
  "Boston Beer Company": 41056,
  "Boston Harbor": 37616,
  "Boston University": 38348,
  "Bothnian Bay": 32339,
  "Botič": 30132,
  "Botoșani County": 41319,
  "Botteniga": 33139,
  "Bou Regreg": 37846,
  "Boucheron-Patrick": 29202,
  "Bouches-du-Rhône": 37216,
  "Boucle du Mouhoun Region": 35380,
  "Boudewijnkanaal": 37127,
  "Bouenza Department": 30508,
  "Bougainville": 32784,
  "Bougouriba Province": 32346,
  "Bouira Province": 38413,
  "Boujdour (EH)": 38816,
  "Boulemane": 36137,
  "Boulgou": 34535,
  "Boumerdès": 40914,
  "Boundary Bay": 33024,
  "Bourgogne-Franche-Comté": 38270,
  "Bouïra": 30565,
  "Bovec Municipality": 35690,
  "Bow River": 32978,
  "Boyacá": 40219,
  "Boyacá Department": 39712,
  "Boyanska reka": 40944,
  "Boye": 41378,
  "Braake": 32433,
  "Bracknell Forest": 33119,
  "Braga": 39208,
  "Bragança": 36478,
  "Brague": 31643,
  "Brahmanbaria District": 38851,
  "Braila": 36734,
  "Brakna": 34973,
  "Bram van den Berg": 34767,
  "Branche-Raphaelle": 37571,
  "Brandi Rhodes": 30519,
  "Brandon Kroeger": 41261,
  "Braničevo District": 29671,
  "Braslovče Municipality": 31136,
  "Brasseries et Glacières Internationales": 36628,
  "Bratislava Region": 41245,
  "Brava": 32990,
  "BravoDeal.com": 39394,
  "BravoDescuento.es": 30530,
  "BravoGutschein.de": 33509,
  "BravoKupony.pl": 29039,
  "BravoPromo.fr": 29903,
  "BravoSconto.it": 37308,
  "BravoVoucher.co.uk": 34791,
  "Brawls": 34390,
  "Brayard-Florent": 32003,
  "Brazilian Portuguese": 38794,
  "Brazos River": 38295,
  "Brazzaville": 38758,
  "Brașov County": 30529,
  "Brda": 33931,
  "Brda Municipality": 39770,
  "Bredenbek": 36638,
  "Bregenzer Ach": 35643,
  "Breitlingsee": 38455,
  "Brendan Canty": 35772,
  "Brendan Milburn": 29554,
  "Brenz": 29792,
  "Brescia": 39422,
  "Brest Region": 34793,
  "Bretagne": 29417,
  "Brezovica Municipality": 36155,
  "Brežice Municipality": 29640,
