{
  "'Adan": 43106,
  "'Adan Governorate": 29637,
  "'Amran": 43566,
  "'Amran Governorate": 35139,
  "'Asir": 29002,
  "'Asir Province": 38357,
  "'Morisien')": 37834,
  "(Also": 38880,
  "(Bern": 42580,
  "(Bosnian": 33679,
  "(E)-desmethyldoxepin": 29514,
  "(RS)-hydroxyzine": 36064,
  "(Z)-desmethyldoxepin": 43866,
  "1+1 media": 34406,
  "1,1-dimethylhydrazine": 43818,
  "1,2-phenylene": 35289,
  "1-hydroxy-2-naphthoic acid": 30508,
  "1-methyl-4-(1-methylpyridin-1-ium-4-yl)pyridin-1-ium": 33017,
  "100 Club": 30478,
  "10000": 31933,
  "1002": 29634,
  "1004": 39013,
  "1007": 43746,
  "1013": 36614,
  "1014": 35716,
  "1015": 29443,
  "1016": 36178,
  "1024": 29758,
  "1025": 42646,
  "1026": 35536,
  "1028": 34764,
  "1040": 29465,
  "1041": 42539,
  "10415": 36760,
  "1048": 32353,
  "1050": 40364,
  "1058": 41103,
  "1064": 34050,
  "1065": 35203,
  "1067": 37829,
  "1068": 40111,
  "1071": 35322,
  "1075": 36235,
  "10755": 31162,
  "1077": 29702,
  "1080": 42063,
  "10860": 30566,
  "1088": 40882,
  "1093": 30352,
  "1098": 38796,
  "1099": 40859,
  "1102": 34309,
  "1103": 42289,
  "1107": 37684,
  "11073": 35795,
  "1110": 38561,
  "1111": 43628,
  "11136": 31778,
  "1114": 29080,
  "1117": 41485,
  "1118": 35469,
  "1121": 39133,
  "1122": 32346,
  "1130": 32290,
  "1131": 30822,
  "1151": 41579,
  "1156": 35991,
  "1159": 34370,
  "1162": 31492,
  "1163": 43182,
  "1165": 36849,
  "1170": 33798,
  "1172": 29565,
  "1174": 34076,
  "1181": 29923,
  "1182": 40162,
  "1186": 32558,
  "1193": 33225,
  "1199": 39063,
  "12000": 32858,
  "1209": 42585,
  "1211": 37571,
  "1213": 33803,
  "1215": 33801,
  "1218": 30783,
  "1219": 37592,
  "1220": 32504,
  "1224": 33386,
  "1225": 37429,
  "1227": 35349,
  "1234": 41009,
  "1235": 40090,
  "1237": 40492,
  "1242": 36527,
  "1258": 41655,
  "1263": 34611,
  "12651": 34296,
  "1270": 33824,
  "1272": 36292,
  "1280": 39698,
  "1282": 37929,
  "1284": 39987,
  "1285": 37188,
  "1289": 31854,
  "1297": 30980,
  "1303": 33546,
  "1309": 32997,
  "1317": 32702,
  "1323": 42777,
  "1325": 43019,
  "1328": 31287,
  "1335": 39363,
  "1346": 41028,
  "1350": 35987,
  "1352": 39097,
  "1353": 34713,
  "1364": 42678,
  "1365": 38518,
  "1366": 39294,
  "1377": 31251,
  "1378": 35347,
  "1385": 41650,
  "13858": 35244,
  "13872": 41281,
  "1395": 35265,
  "1396": 42654,
  "1398": 38613,
  "1406": 42105,
  "1410": 34111,
  "1423": 41051,
  "1424": 36662,
  "1430": 37981,
  "1445": 41806,
  "1447": 30681,
  "1449": 40352,
  "1450": 30697,
  "1455": 37348,
  "1456": 33571,
  "1460": 42876,
  "1477": 34007,
  "1480": 40363,
  "1483": 38400,
  "1498": 33377,
  "15000": 32755,
  "1504": 43176,
  "1517": 36623,
  "1522": 34664,
  "1532": 42991,
  "1533": 30212,
  "1534": 31112,
  "1549": 39638,
  "1554": 41279,
  "1555": 38232,
  "1560": 43224,
  "1562": 43747,
  "15762": 35778,
  "1577": 37614,
  "1584": 29160,
  "1589": 29818,
  "1598": 40439,
  "1623": 30559,
  "1630": 34771,
  "1633": 36638,
  "1683": 33631,
  "1691": 35979,
  "1696": 36010,
  "1705": 42863,
  "1716": 42348,
  "1725": 42011,
  "1727": 39894,
  "1736": 34419,
  "1932—1933: Oral History Project of the Commission on the Ukraine Famine": 36250,
  "1980 Winter Olympics": 32648,
  "1st channel Ostankino": 41041,
  "2,3,3,3-tetrafluoro-2-(heptafluoropropoxy)propanoic acid": 43036,
  "2,3,4,5-tetrahydro-1,5-methano-1H-3-benzazepine": 31196,
  "2,3,5-trimethylphenyl methylcarbamate": 33453,
  "2000 Summer Olympics": 33758,
  "2018 Puebla helicopter crash": 42916,
  "2038": 37607,
  "2050": 36224,
  "2058": 29463,
  "2063": 37509,
  "2091": 34386,
  "2125": 31915,
  "2130": 37264,
  "2137": 38839,
  "2159": 41291,
  "2166": 29952,
  "2172": 42959,
  "2185": 29482,
  "2196": 30424,
  "22200": 39194,
  "2222": 29871,
  "2231": 44184,
  "2245": 36104,
  "2247": 35682,
  "2250": 36270,
  "2263": 30725,
  "2285": 32963,
  "2303": 40486,
  "2324": 36721,
  "2325": 33016,
  "2335": 42326,
  "2384": 38104,
  "2400": 30581,
  "2412": 32955,
  "2417": 33875,
  "2426": 38198,
  "2435": 35839,
  "2482": 34739,
  "2485": 40012,
  "2500": 43981,
  "259": 39589,
  "263": 35459,
  "2640": 33271,
  "2642": 43987,
  "266": 31803,
  "267": 31175,
  "268": 38401,
  "269": 39616,
  "2694": 30956,
  "2700": 36641,
  "271": 37973,
  "2725": 36285,
  "273": 42450,
  "274": 30644,
  "276": 38262,
  "2763": 38493,
  "277": 35441,
  "2778": 43875,
  "279": 43531,
  "282": 38569,
  "283": 38904,
  "284": 37126,
  "289": 42136,
  "291": 30957,
  "2915": 35277,
  "2916": 35195,
  "292": 39838,
  "293": 37176,
  "2935": 38054,
  "294": 43270,
  "296": 44044,
  "297": 31997,
  "298": 32939,
  "2989": 32198,
  "299": 31904,
  "2K Games": 35323,
  "2×2": 31403,
  "3,096 days": 40285,
  "3,3′,4′,7,8-pentahydroxyflavylium": 30823,
  "3,4,5-trimethylphenyl methylcarbamate": 43916,
  "309": 30968,
  "3100": 30317,
  "3123": 30702,
  "3138": 36680,
  "314": 44038,
  "3169": 33372,
  "317": 40382,
  "318": 30540,
  "319": 39718,
  "3200": 31542,
  "3213": 42173,
  "3221": 32934,
  "3225": 35729,
  "323": 36489,
  "324": 29495,
  "326": 40921,
  "327": 39879,
  "328": 34972,
  "329": 41401,
  "331": 32433,
  "3318": 29999,
  "332": 39830,
  "3320": 42918,
  "334": 40853,
  "336": 30668,
  "337": 42376,
  "3374": 37616,
  "338": 40254,
  "339": 32242,
  "3394": 40188,
  "341": 29464,
  "3416": 39509,
  "343": 39290,
  "344": 31013,
  "3457": 29064,
  "346": 30003,
  "3466": 43367,
  "347": 35510,
  "3471": 41208,
  "348": 41727,
  "349": 34522,
  "3500": 31221,
  "3505": 43776,
  "351": 36297,
  "3515": 29210,
  "352": 38859,
  "3522": 35104,
  "353": 34292,
  "3536": 38284,
  "354": 42563,
  "355": 42245,
  "3554": 42797,
  "356": 40917,
  "357": 42236,
  "3578": 35684,
  "358": 39982,
  "359": 35787,
  "3590": 38884,
  "3600": 44024,
  "361": 29656,
  "362": 37463,
  "364": 42828,
  "3640": 29394,
  "366": 33093,
  "3660": 40375,
  "367": 41964,
  "368": 39306,
  "369": 44269,
  "3708": 29044,
  "371": 35872,
  "3710": 29729,
  "372": 32840,
  "373": 34604,
  "374": 36926,
  "376": 31528,
  "377": 37192,
  "3770": 38657,
  "378": 36015,
  "3780": 37131,
  "3788": 37280,
  "379": 36978,
  "381": 30014,
  "382": 31795,
  "383": 33773,
  "387": 42627,
  "3876": 31200,
  "388": 35034,
  "389": 32936,
  "3891": 37540,
  "391": 40709,
  "392": 43194,
  "393": 35201,
  "394": 34069,
  "396": 42922,
  "397": 41300,
  "398": 34953,
  "399": 34833,
  "3M": 30654,
  "3M (Canada)": 32875,
  "3Play Media": 38585,
  "4-(4,6-dimethoxy-1,3,5-triazin-2-yl)-4-methylmorpholin-4-ium": 30667,
  "4-hydroxybenzamide": 36383,
  "4-nitropyridine": 39967,
  "4017": 43221,
  "402": 34857,
  "403": 41823,
  "4053": 34399,
  "406": 31443,
  "407": 36038,
  "4074": 32015,
  "409": 39057,
  "4099": 33590,
  "411": 29848,
  "412": 37359,
  "4122": 37172,
  "416": 42879,
  "417": 32186,
  "418": 32431,
  "419": 34470,
  "4209": 38975,
  "421": 31983,
  "4227": 31594,
  "424": 41397,
  "426": 40969,
  "4263": 36847,
  "427": 40767,
  "428": 33841,
  "429": 32052,
  "431": 39840,
  "432": 32968,
  "4325": 39765,
  "433": 42225,
  "437": 39240,
  "4378": 33559,
  "438": 38011,
  "439": 31552,
  "4393": 35541,
  "4405": 33069,
  "441": 41325,
  "442": 31080,
  "443": 32109,
  "444": 39440,
  "446": 36887,
  "448": 31098,
  "449": 35708,
  "4500": 30651,
  "451": 30767,
  "452": 29028,
  "453": 33709,
  "4531": 41434,
  "454": 43616,
  "455": 36724,
  "456": 33969,
  "4561": 40419,
  "457": 36557,
  "458": 41134,
  "459": 40683,
  "4610": 38449,
  "463": 34116,
  "464": 42372,
  "465": 37673,
  "466": 37184,
  "4664": 39125,
  "4667": 42349,
  "467": 38514,
  "468": 44009,
  "469": 40503,
  "4706": 36536,
  "471": 31083,
  "472": 41524,
  "473": 37097,
  "474": 36109,
  "475": 42634,
  "476": 30542,
  "478": 35973,
  "479": 41435,
  "4795": 42113,
  "481": 36591,
  "482": 42027,
  "483": 30295,
  "484": 33410,
  "485": 31265,
  "4855": 43737,
  "486": 37438,
  "487": 32629,
  "489": 30209,
  "491": 44095,
  "492": 35619,
  "4924": 36264,
  "493": 38856,
  "494": 35094,
  "495": 44201,
  "496": 43755,
  "497": 29407,
  "499": 31509,
  "4NFT Media": 33216,
  "502": 35437,
  "503": 35548,
  "504": 40755,
  "505": 30762,
  "507": 37905,
  "5081": 34912,
  "511": 31365,
  "5118": 38186,
  "513": 41143,
  "514": 41852,
  "515": 42807,
  "5170": 40202,
  "518": 32949,
  "519": 38350,
  "5195": 43932,
  "521": 38676,
  "522": 44153,
  "524": 34970,
  "525": 31237,
  "526": 30600,
  "527": 29962,
  "5280": 39075,
  "529": 30316,
  "531": 43011,
  "533": 36246,
  "534": 35877,
  "5340": 33375,
  "535": 31957,
  "537": 36846,
  "538": 39854,
  "5385": 31655,
  "5387": 35236,
  "539": 41407,
  "541": 32415,
  "542": 35860,
  "544": 36532,
  "545": 38250,
  "547": 34599,
  "548": 40889,
  "551": 39726,
  "5515": 40920,
  "552": 36820,
  "553": 28998,
  "554": 32861,
  "555": 35194,
  "556": 29827,
  "557": 38411,
  "558": 34287,
  "559": 40234,
  "561": 39776,
  "562": 39022,
  "563": 35919,
  "564": 29175,
  "565": 32686,
  "566": 31951,
  "568": 42942,
  "571": 29713,
  "572": 34949,
  "573": 40977,
  "5739": 32977,
  "5767": 30575,
  "577": 35381,
  "578": 33658,
  "579": 37480,
  "582": 36985,
  "583": 32823,
  "584": 35900,
  "585": 42403,
  "586": 38648,
  "587": 34804,
  "588": 39704,
  "589": 37449,
  "595": 43953,
  "596": 31600,
  "6000": 40741,
  "60000": 38729,
  "601": 40065,
  "602": 38061,
  "603": 30309,
  "604": 31352,
  "605": 31319,
  "606": 30601,
  "608": 41714,
  "6090": 35472,
  "611": 42490,
  "612": 44042,
  "616": 32349,
  "617": 39159,
  "618": 40153,
  "619": 31233,
  "6204": 31208,
  "622": 44190,
  "623": 39997,
  "624": 42839,
  "6250": 34985,
  "627": 42719,
  "628": 38117,
  "631": 43104,
  "6329": 41142,
  "634": 36445,
  "635": 33004,
  "636": 37048,
  "637": 34765,
  "639": 34131,
  "642": 35443,
  "644": 33169,
  "645": 44216,
  "646": 34110,
  "6468": 38363,
  "648": 41598,
  "653": 32464,
  "654": 42393,
  "655": 35093,
  "656": 36758,
  "657": 44046,
  "6597": 29217,
  "662": 42243,
  "663": 41541,
  "664": 36367,
  "667": 32244,
  "668": 42571,
  "672": 32358,
  "675": 44087,
  "6775": 36663,
  "6776": 29237,
  "684": 30759,
  "685": 37863,
  "687": 33533,
  "688": 43559,
  "690": 36620,
  "691": 41244,
  "692": 37987,
  "694": 39866,
  "695": 38573,
  "696": 35841,
  "697": 33450,
  "698": 40041,
  "701": 41633,
  "703": 35665,
  "705": 32923,
  "706": 42897,
  "708": 32084,
  "711": 38533,
  "712": 43506,
  "714": 38288,
  "715": 30845,
  "7151": 41629,
  "7164": 43328,
  "721": 31215,
  "722": 33346,
  "728": 36485,
  "729": 34018,
  "731": 30383,
  "7316": 29599,
  "735": 43861,
  "736": 33089,
  "7366": 30247,
  "738": 40817,
  "739": 32323,
  "740": 31494,
  "741": 44239,
  "742": 36163,
  "7420": 39719,
  "7433": 39130,
  "745": 30147,
  "7450": 41882,
  "746": 32841,
  "747": 37120,
  "749": 40951,
  "755": 40672,
  "757": 32794,
  "758": 32675,
  "767": 37666,
  "7682": 29950,
  "769": 32370,
  "771": 32506,
  "772": 37958,
  "773": 30351,
  "775": 36702,
  "780": 34768,
  "781": 34270,
  "785": 36599,
  "789": 30437,
  "790": 41767,
  "793": 42985,
  "795": 43475,
  "799": 31056,
  "801": 37015,
  "803": 29734,
  "8035": 40326,
  "804": 42137,
  "805": 31144,
  "8051": 40750,
  "8054": 39039,
  "807": 35408,
  "808": 33575,
  "809": 31024,
  "810": 33606,
  "813": 32413,
  "815": 40588,
  "819": 38063,
  "820": 33367,
  "822": 31442,
  "823": 34779,
  "825": 39376,
  "829": 38032,
  "831": 42714,
  "832": 39071,
  "838": 34702,
  "842": 34044,
  "844": 37857,
  "845": 34189,
  "853": 32381,
  "854": 30406,
  "856": 43724,
  "859": 39566,
  "860": 42399,
  "862": 30872,
  "865": 30714,
  "870": 42101,
  "875": 30928,
  "8779": 35908,
  "879": 31057,
  "888 Holdings": 35122,
  "8891": 36155,
  "8903": 33810,
  "892": 34744,
  "895": 29322,
  "897": 41445,
  "898": 35041,
  "9000": 38124,
  "901": 42836,
  "903": 41934,
  "9048": 41891,
  "905": 32624,
  "907": 31328,
  "910": 35432,
  "913": 40513,
  "9130": 37147,
  "920": 31367,
  "923": 30089,
  "925": 40203,
  "926": 37262,
  "934": 37808,
  "938": 41532,
  "940": 37778,
  "949": 41686,
  "951": 44005,
  "953": 31550,
  "960": 42827,
  "964": 43062,
  "968": 32942,
  "969": 33326,
  "971": 36615,
  "972": 33687,
  "976": 31529,
  "9796": 41971,
  "980": 41299,
  "984": 33567,
  "9898": 37603,
  "990": 29447,
  "992": 37194,
  "995": 41076,
  "998": 39783,
  "A Coruña": 34346,
  "A Dream About Lightning Bugs": 32866,
  "A Fish in the Water": 33860,
  "A Girl and Five Brave Horses": 30069,
  "A House in the Sky": 42189,
  "A Journey": 35131,
  "A Midnight Clear": 36974,
  "A Monk Swimming": 36380,
  "A Verdade Sufocada": 38130,
  "A'ana": 30704,
  "A. P. Carter": 30935,
  "A. P. Herbert": 35231,
  "A.C. Milan": 37216,
  "A.S. Roma": 37755,
  "AB de Villiers": 38049,
  "ABC News": 30374,
  "ABC Online": 35422,
  "ABC Radio National": 31644,
  "ABN AMRO": 36546,
  "ACCO Brands": 31128,
  "ACF Fiorentina": 34957,
  "ACR Siena 1904": 33448,
  "ADQ": 34113,
  "AEG": 36984,
  "AES Corporation": 31861,
  "AGCO": 29187,
  "AGL Energy": 43648,
  "AGL Resources": 36494,
  "ALROSA": 29648,
  "AMC Theatres": 36267,
  "AMP Limited": 37350,
  "AOL": 32448,
  "APG-SGA": 41992,
  "ARC Resources": 36323,
  "ARD": 39188,
  "ARKANCE SAS": 40052,
  "ARRIVA holding Česká republika": 43482,
  "ARTE": 32402,
  "ASEAN": 35660,
  "ASHAS": 40854,
  "ASICS": 31353,
  "ASML Holding": 30086,
  "AT Global Markets": 34022,
  "ATB AG": 36158,
  "ATFX": 40881,
  "ATV": 35374,
  "AUO Corporation": 34451,
  "AXIS Capital": 31869,
  "Aa River": 43951,
  "Aabach (Seetal)": 33833,
  "Aachen": 30839,
  "Aalemannkanal": 31671,
  "Aar": 34851,
  "Aare": 44197,
  "Aargau": 29550,
  "Aaron Burckhard": 38408,
  "Aastra Technologies": 43850,
  "Aba": 32091,
  "Aba River": 33251,
  "Abacus Electric": 31360,
  "Abanca": 36800,
  "Abarth": 34295,
  "Abava River": 37880,
  "Abbas El Fassi": 37999,
  "Abbott Laboratories": 29392,
  "Abby Dobson": 36154,
  "Abdel Achrian": 33194,
  "Abdul Rahman al-Lahim": 29780,
  "Abdul-Nasser Hemmati": 31052,
  "Abdulla Oripov": 29694,
  "Abe River": 34792,
  "Abel Matutes": 30020,
  "Abena": 33767,
  "Abens": 43480,
  "Abercrombie & Fitch": 40049,
  "Aberdeen Bay": 33626,
  "Aberdeen Standard Investment": 38938,
  "Aberdeenshire": 40509,
  "Abia": 36515,
  "Abia State": 36600,
  "Abidjan": 34229,
  "Abim District": 39990,
  "Abkhaz": 38332,
  "Aboitiz Power": 41369,
  "Abra": 31841,
  "Abraham Lincoln": 35317,
  "Abraham Williams": 38420,
  "Abrocksbach": 40376,
  "Abruzzo": 35886,
  "Absheron District": 34886,
  "Abu Dhabi Emirate": 35895,
  "Abuja Federal Capital Territory": 29756,
  "Abukuma River": 30399,
  "Aburuma river": 41136,
  "Abyan": 39968,
  "Abyan Governorate": 44052,
  "Academy of Social Sciences": 37584,
  "Ace Against Odds": 35693,
  "Ace Frehley": 30674,
  "Aceh": 31130,
  "Achaea Regional Unit": 39603,
  "Achmea Bank": 41966,
  "Acklins": 41433,
  "Acklins and Crooked Islands": 37971,
  "Acquaviva": 39377,
  "Acre": 39110,
  "Acre River": 40994,
  "Ad Dakhiliyah": 30805,
  "Ad Dakhiliyah Governorate": 43146,
  "Ad Dawhah": 41304,
  "Ad Dhahirah": 41311,
  "Ad Dhahirah Governorate": 41093,
  "Ad Gerritsen": 29162,
  "Ad-Rock": 41889,
  "Ada Hegerberg": 36883,
  "Adalberto Giazotto": 34040,
  "Adam Copeland on Edge": 42888,
  "Adam Gemili": 42266,
  "Adam Lityński": 30511,
  "Adam Nodelman": 43843,
  "Adam Skorupa": 31054,
  "Adam West": 38097,
  "Adam Yauch": 38671,
  "Adamawa": 31211,
  "Adana": 38192,
  "Adani Enterprises": 40019,
  "Adani Group": 35932,
  "Adar Poonawalla": 43903,
  "Addis Ababa": 35953,
  "Addison's disease": 38714,
  "Addu Atoll": 36300,
  "Adekunle Gold": 29639,
  "Adel Emam": 38108,
  "Adele Morales": 43193,
  "Adelia Artamevia": 35629,
  "Adelė Daunoravičiūtė": 36836,
  "Ademilson Braga Bispo Junior": 44246,
  "Adi Ezra": 43859,
  "Adi Ulmansky": 35208,
  "Adidas AG": 39891,
  "Adige": 33212,
  "Adjara": 36894,
  "Adjumani District": 35031,
  "Adjuntas": 35894,
  "Administrative-Territorial Units of the Left Bank of the Dniester": 34854,
  "Admissions": 37557,
  "Adolf Hitler": 35565,
  "Adrar": 29213,
  "Adrar Province": 42338,
  "Adrian Klumpes": 43968,
  "Adrian Miedziński": 29047,
  "Adrian Young": 35284,
  "Adriano Correia Claro": 29116,
  "Adriatic Sea": 39983,
  "Adrien Zeller": 32606,
  "Adrián Dárgelos": 36730,
  "Adrián López Álvarez": 32743,
  "Adrián Rodríguez": 38320,
  "Advanced Chemical Industries": 37499,
  "Adıyaman": 31820,
  "Aegean Sea": 31819,
  "Aegon N.V.": 33196,
  "Aerodrom Municipality": 30194,
  "Aetna": 29212,
  "Aetolia-Acarnania Regional Unit": 32417,
  "Afar": 30679,
  "Afar Region": 43184,
  "Affiliated Managers Group": 38204,
  "African Union": 31569,
  "African Urban Institute": 31939,
  "Afrikaans": 39685,
  "Afyonkarahisar": 38604,
  "Agadez Region": 42350,
  "Agadir-Ida-Ou-Tanane": 36343,
  "Agago District": 33684,
  "Agalega Islands": 34631,
  "Agano River": 41654,
  "Agdam District": 34160,
  "Agdash District": 32969,
  "Agder": 41021,
  "Aghjabadi District": 39229,
  "Aglan-Alya": 32832,
  "Aglona Municipality": 38646,
  "Agneta Pleijel": 42594,
  "Agnico-Eagle Mines": 43283,
  "Agnéby": 37357,
  "Ago Bay": 30160,
  "Ago Künnap": 43049,
  "Agricultural Bank of China": 40175,
  "Agrigento": 41470,
  "Agstafa District": 35824,
  "Agsu District": 32581,
  "Aguada": 43017,
  "Aguadilla": 41380,
  "Aguas Buenas": 36576,
  "Aguascalientes": 42436,
  "Agusan del Norte": 37641,
  "Agusan del Sur": 36686,
  "Ahafo": 39094,
  "Ahafo Region": 39916,
  "Ahal Region": 43072,
  "Aharon Appelfeld": 37344,
  "Aharon Harlap": 42800,
  "Ahmed Abou Hashima": 30105,
  "Ahmed Elmohamady": 38661,
  "Ahmed Hegazi": 31434,
  "Ahmed Musa": 39223,
  "Ahmedabad": 40772,
  "Ahmet Davutoğlu": 36261,
  "Ahne": 29480,
  "Ahuachapán Department": 34665,
  "Ai.Z": 34674,
  "Aibonito": 38464,
  "Aichi Prefecture": 43142,
  "Aiga-i-le-Tai": 41840,
  "Aileu municipality": 38861,
  "Aimar Cid": 37316,
  "Aimco": 29197,
  "Aimeliik": 37418,
  "Aimer": 32365,
  "Aina Clotet": 38711,
  "Aina Monferrer Palmer": 43005,
  "Ainaro Municipality": 43162,
  "Air Canada": 40778,
  "Air Transat": 41732,
  "Airai": 29983,
  "Airbus Group": 37088,
  "Airi Taira": 39954,
  "Airport City Ltd": 42145,
  "Aishwarya R. Dhanush": 37701,
  "Aislinn Derbez": 41614,
  "Aisne": 33021,
  "Aisén del General Carlos Ibañez del Campo": 29336,
  "Aiviekste River": 32590,
  "Aiwo District": 30143,
  "Aizkraukle Municipality": 41086,
  "Aizpute Municipality": 32163,
  "Ajdovščina Municipality": 31222,
  "Aji River": 32983,
  "Ajloun": 31588,
  "Ajman Emirate": 34266,
  "Aker Solutions": 43586,
  "Akerselva": 34308,
  "Akershus": 44118,
  "Akhurian River": 34698,
  "Aki Hakala": 36033,
  "Akigawa River": 36940,
  "Akita Canal": 34126,
  "Akita Prefecture": 32268,
  "Akiva Turgeman": 39409,
  "Akiyoshi Nakao": 37915,
  "Akkar": 32536,
  "Aklan": 34444,
  "Akmenė District Municipality": 30826,
  "Akmola Region": 30595,
  "Aknīste Municipality": 37918,
  "Akrotiri and Dhekelia": 32473,
  "Aksaray": 40177,
  "Aksay Yesaulovskiy": 32647,
  "Akshata Murty": 30605,
  "Aktobe": 43959,
  "Aktobe Region": 39405,
  "Akwa Ibom": 41622,
  "AkzoNobel": 36859,
  "Akın Eldes": 31176,
  "Al Ahmadi": 38675,
  "Al Ahmadi Governorate": 36218,
  "Al Anbar": 32706,
  "Al Anbar Governorate": 41545,
  "Al Bahah": 31760,
  "Al Batinah North": 34304,
  "Al Batinah North Governorate": 34356,
  "Al Batinah Region": 42963,
  "Al Batinah South": 39535,
  "Al Batinah South Governorate": 40527,
  "Al Bayda'": 37018,
  "Al Bayda' Governorate": 36422,
  "Al Buraimi": 40311,
  "Al Buraimi Governorate": 37224,
  "Al Daayen": 44117,
  "Al Farwaniyah": 29505,
  "Al Farwaniyah Governorate": 34237,
  "Al Ghuwariyah": 41593,
  "Al Haouz": 39974,
  "Al Hoceïma": 37710,
  "Al Hudaydah": 33131,
  "Al Hudaydah Governorate": 42986,
  "Al Jackson Jr.": 41161,
  "Al Jahra": 38811,
  "Al Jahra Governorate": 37598,
  "Al Jarreau": 41717,
  "Al Jawf": 43993,
  "Al Jazirah": 39709,
  "Al Jumaliyah": 32271,
  "Al Khor": 40940,
  "Al Madinah": 38702,
  "Al Mahrah": 43807,
  "Al Mahwit": 44033,
  "Al Mahwit Governorate": 30813,
  "Al Muthanna": 36092,
  "Al Muthanna Governorate": 32498,
  "Al Qadarif": 37353,
  "Al Rayyan Municipality": 30335,
  "Al Schnier": 36757,
  "Al Wahat District": 39141,
  "Al Wakrah": 42259,
  "Al Wusta": 36455,
  "Al Wusta Governorate": 29498,
  "Al-Baha Province": 33293,
  "Al-Dawood Air": 44029,
  "Al-Hasakah": 42358,
  "Al-Hasakah Governorate": 40378,
  "Al-Matary-Sarah": 38871,
  "Al-Qassim": 43157,
  "Al-Qādisiyyah": 36644,
  "Al-Qādisiyyah Governorate": 31472,
  "Al-Raqqah": 32041,
  "Al-Raqqah Governorate": 32509,
  "Al-Shahaniya": 37931,
  "Al-Watan": 39354,
  "Ala-Archa River": 37563,
  "Alabama River": 42693,
  "Alagoas": 31289,
  "Alagón River": 31734,
  "Alaitz Telletxea": 31601,
  "Alajuela Province": 40094,
  "Alalay Lake": 39490,
  "Alamein to Zem Zem": 39119,
  "Alan Clark": 29129,
  "Alan Curtis": 29829,
  "Alan Grayson": 30205,
  "Alan Mullery": 39739,
  "Alan Smith": 29240,
  "Alan Tudyk": 43805,
  "Alan White": 41518,
  "Alanis Morissette": 37342,
  "Alb": 40510,
  "Albacete": 42369,
  "Albano Franco": 43067,
  "Albatros Media": 33717,
  "Albay": 32871,
  "Alberche": 31527,
  "Alberni Inlet": 31609,
  "Albert Canal": 31907,
  "Albert John Mvumbi Luthuli": 35268,
  "Albert Mohler": 33521,
  "Albert Schweitzer": 35120,
  "Alberto Comesaña": 35492,
  "Alberto Fernández": 41173,
  "Alberto García Aspe": 33613,
  "Alberto Giurioli": 35587,
  "Alberto Santos-Dumont": 33573,
  "Albertus L. Meyers": 38704,
  "Alboran Sea": 29633,
  "Alborz": 33318,
  "Aldo Guivovich": 33644,
  "Alebtong District": 35535,
  "Alec John Such": 39190,
  "Alejandro Acosta": 42651,
  "Alejandro Garnacho": 42111,
  "Alejandro Mayorkas": 39167,
  "Alejo Stivel": 43143,
  "Aleksandar Vučić": 39527,
  "Aleksander Fredro": 34041,
  "Aleksander Klepacz": 37148,
  "Aleksander Kostyuk": 34830,
  "Aleksander Smolar": 39869,
  "Aleksandr Aleksandrov": 37690,
  "Aleksandr Anipkin": 29309,
  "Aleksandr Chirkin": 41739,
  "Aleksandr Ivanov": 30732,
  "Aleksandr Konviser": 33843,
  "Aleksandr Kots": 39973,
  "Aleksandr Kulikov": 43331,
  "Aleksandr Leontyev": 39656,
  "Aleksandr Levshin": 40467,
  "Aleksandr Nefyodov": 37175,
  "Aleksandr Pantykin": 40489,
  "Aleksandr Proshkin": 31782,
  "Aleksandr Samoylov": 36006,
  "Aleksandr Solzhenitsyn": 42109,
  "Aleksandr Yefimov": 42865,
  "Aleksandre Basilaia": 34939,
  "Aleksey Borisov": 39737,
  "Aleksey Bulgakov": 42529,
  "Aleksey Gorbashov": 39367,
  "Aleksey Gorshenev": 31201,
  "Aleksey Ionov": 37539,
  "Aleksey Korobkov": 32847,
  "Aleksey Kozlov": 31990,
  "Aleksey Paperny": 29979,
  "Aleksey Rakhov": 38677,
  "Alekseï Moguilevski": 40998,
  "Alen Ayerdi": 30430,
  "Aleppo Governorate": 35780,
  "Ales Bialiatski": 41722,
  "Alessandra Drusian": 35367,
  "Alessandra Melucco Vaccaro": 42795,
  "Alessandria": 40348,
  "Alessandro Benetton": 36981,
  "Alevtina Fedulova": 40973,
  "Alex James": 43489,
  "Alex Kapranos": 35719,
  "Alex Kelman": 42085,
  "Alex Lambert": 43826,
  "Alex Maleev": 43997,
  "Alex Mica": 41480,
  "Alex Morgan": 43145,
  "Alex Ojeda": 33046,
  "Alex Otaola": 31653,
  "Alex Ross": 30257,
  "Alex Taylor": 39077,
  "Alex Turner": 35260,
  "Alex Van Halen": 30934,
  "Alexa Raine-Wright": 39593,
  "Alexander Barykin": 42442,
  "Alexander Buinov": 36901,
  "Alexander Büttner": 38153,
  "Alexander Gemignani": 42064,
  "Alexander Gradsky": 40015,
  "Alexander Kutikov": 39811,
  "Alexander Lehrman": 44235,
  "Alexander Liapin": 29239,
  "Alexander Litvak": 38122,
  "Alexander Prokhorov": 32038,
  "Alexander S. Kekulé": 35869,
  "Alexander Semyonov": 36687,
  "Alexander Sitkovetsky": 43551,
  "Alexander Sofeev": 43102,
  "Alexander Solich": 29757,
  "Alexander Vasilyevich Alexandrov": 39173,
  "Alexander the Great": 34211,
  "Alexandr Balunov": 32060,
  "Alexandr Chernetskiy": 32736,
  "Alexandre Aja": 33130,
  "Alexandria Governorate": 42645,
  "Alexei Fridman": 40201,
  "Alexei Kudrin": 31885,
  "Alexey Bortnichuk": 35840,
  "Alexey Ostashev": 31874,
  "Alexey Petrovich Seregin": 30439,
  "Alexey Romanov": 40005,
  "Alexey Ryzhov": 30755,
  "Alexey Sergeev": 34098,
  "Alexey Serov": 33945,
  "Alexis Texas": 34277,
  "Alfa Romeo": 41812,
  "Alfonso Figueroa": 32853,
  "Alfred Deller": 43564,
  "Alfred G. Gilman": 41172,
  "Alfred Hermann Fried": 39552,
  "Alfred Hill": 33818,
  "Alfred Neumann": 42896,
  "Alfred Znamierowski": 30255,
  "Alfredo Duro": 36149,
  "Alfredo Gil": 43885,
  "Algeti River": 32973,
  "Alhousseini ag Abdoulahi": 29740,
  "Ali Larter": 31429,
  "Ali Sabieh Region": 44127,
  "Ali Soufan": 44058,
  "Ali Özkaya": 36550,
  "Alia Bhatt": 43337,
  "Aliaksandr Pomidoroff": 36242,
  "Aliaksiej Chackievič": 33802,
  "Alibaba Group": 44185,
  "Alibori Department": 39011,
  "Alicante": 37793,
  "Alice Sebold": 29520,
  "Alicia Dujovne Ortiz": 43501,
  "Alif Alif Atoll": 29791,
  "Alif Dhaal Atoll": 34014,
  "Alif Satar": 35162,
  "Alik Granovsky": 38195,
  "Aliko Dangote": 33592,
  "Alina Pokrovskaya": 30366,
  "Alison Hinds": 40905,
  "Alison Watt": 43125,
  "Alistan Akbarov": 30423,
  "Aljur Abrenica": 36642,
  "Alkmaar": 36731,
  "All Elite Wrestling": 40827,
  "All I Need to Know about Filmmaking I Learned from the Toxic Avenger": 38118,
  "All Things Bright and Beautiful": 35087,
  "All the Best": 33985,
  "Alla Duhova": 32470,
  "Alla Pugacheva": 31145,
  "Allahpundit": 35928,
  "Allan McLeod Cormack": 41119,
  "Allegheny River": 37121,
  "Aller": 35070,
  "Allersee": 30151,
  "Alliance Global Group": 43910,
  "Allianz SE": 36649,
  "Allie Long": 38756,
  "Allier": 33339,
  "Almaty": 30256,
  "Almaty Region": 38627,
  "Almendares River": 30384,
  "Almeria": 34587,
  "Almudena Grandes": 32000,
  "Alnaelva": 35026,
  "Alois Glück": 33812,
  "Aloja Municipality": 30799,
  "Alok": 35334,
  "Alouette Lake": 32575,
  "Alouette River": 37235,
  "Alpes-Maritimes": 42704,
  "Alpes-de-Haute-Provence": 33986,
  "Alphabet Inc.": 41256,
  "Alpine Rhine": 33107,
  "Alsace": 29094,
  "Alster": 40685,
  "Alstom": 34609,
  "Alsunga Municipality": 40028,
  "Alta": 43924,
  "Alta Verapaz Department": 36205,
  "Altai Krai": 41994,
  "Altai Republic": 39875,
  "Altamira": 34349,
  "Alte Elbe": 30975,
  "Alte Emscher": 40935,
  "Alterbach": 30475,
  "Altice Europe": 30840,
  "Altmühl": 38163,
  "Altmühlsee": 42485,
  "Altmühlüberleiter": 32361,
  "Alto Paraguay": 41023,
  "Alto Paraguay Department": 37900,
  "Alto Paraná Department": 35325,
  "Alwaleed Bin Talal Bin Abdulaziz Al Saud": 34428,
  "Alytus City Municipality": 38278,
  "Alytus County": 38782,
  "Alytus District Municipality": 36960,
  "Alzette": 43811,
  "Alzheimer's disease": 40852,
  "Alūksne Municipality": 34357,
  "Amadieu-Jean-Baptiste": 39575,
  "Amagasaki": 34726,
  "Amakusa Sea": 37095,
  "Amambay Department": 40319,
  "Amanat Al Asimah": 29379,
  "Amanda Lindhout": 31604,
  "Amapá": 41519,
  "Amarins Wierdsma": 34528,
  "Amasya": 39771,
  "Amata Municipality": 35316,
  "Amaury Sport Organisation": 32961,
  "Amazonas": 33025,
  "Amber Rose": 35173,
  "Ambroise": 34433,
  "Ameera al-Taweel": 43618,
  "Amen": 34693,
  "Ameren Missouri": 39819,
  "American Airlines Flight 11": 36387,
  "American Broadcasting Company": 41820,
  "American Desperado": 39809,
  "American English": 33673,
  "American Express": 42139,
  "American Honda Motor Company": 36692,
  "American News Company": 38521,
  "American Samoa": 39812,
  "American University of Sharjah": 38750,
  "American football player": 35223,
  "Amery Smith": 33054,
  "Amhara Region": 42039,
  "Amharic": 36002,
  "Ami Onuki": 31036,
  "Amidar The Israeli National Public Housing Company": 43991,
  "Amir Jahari": 29817,
  "Amman": 40244,
  "Amnat Charoen": 38041,
  "Amolatar District": 38968,
  "Amori River": 36247,
  "Amos Kloner": 39642,
  "Ampara District": 34980,
  "Amper": 38176,
  "Amr Al-Sulaya": 41887,
  "Amstel": 33826,
  "Amstelveen": 42813,
  "Amsterdam Airport Schiphol": 33894,
  "Amsterdam University of Applied Sciences": 30528,
  "Amsterdam–Rhine Canal": 32388,
  "Amu Darya": 40226,
  "Amudat District": 29681,
  "Amund Svensson": 34271,
  "Amur Oblast": 30422,
  "Amur River": 31576,
  "Amuria District": 36195,
  "Amurskaya Protoka": 34837,
  "Amuru District": 30544,
  "Amy LePeilbet": 43832,
  "América Móvil": 31019,
  "An Amateur Laborer": 29232,
  "An American Life": 43632,
  "An Appetite for Wonder: The Making of a Scientist": 36239,
  "An Evening with Lucian Freud": 39469,
  "An Giang": 29847,
  "An Uncommon Story": 41176,
  "An Unsuitable Boy": 42816,
  "Ana Botín": 34377,
  "Ana Ivanovic": 39216,
  "Ana Maria Polo": 35386,
  "Ana Valencia Aristizábal": 35603,
  "Anabar District": 32693,
  "Anacostia River": 42947,
  "Anambra": 31122,
  "Anas Amdan": 34006,
  "Anastasia Christofakis": 31386,
  "Anastasia Kochetkova": 35697,
  "Anastasya Narwastu Tety Handuran": 36067,
  "Anatolii Bondarchuk": 29454,
  "Anatolii Khunov": 38017,
  "Anatoliy Semenovitsj Hvorostov": 42286,
  "Anatoly Babkin": 38636,
  "Anatoly Cherepaschuk": 36514,
  "Anatoly Myalitsa": 36153,
  "Anatoly Pavlenko": 32102,
  "Anatolіï Andrіïovitch Karas": 37273,
  "Anaïs Mitchell": 43428,
  "Ancona": 42726,
  "Anda": 38178,
  "Andalusia": 43288,
  "Andaman and Nicobar Islands": 38727,
  "Anders Hernestam": 31628,
  "Anders Larsen": 38777,
  "Andhra Pradesh": 29764,
  "Andijan Region": 32699,
  "Andorra": 42992,
  "Andorra la Vella": 35853,
  "Andrea Buratto": 40695,
  "Andrea von Ramm": 33811,
  "Andreas Fischer": 29928,
  "Andreas Khol": 40229,
  "Andreas Meurer": 38602,
  "Andreas von Holst": 40064,
  "Andrei Knyazev": 41159,
  "Andrej Filataŭ": 31993,
  "Andres Tarand": 30258,
  "Andrew Fire": 37888,
  "Andrew Hale": 42234,
  "Andrew Huxley": 44131,
  "Andrew Marr": 34415,
  "Andrew Wood": 37955,
  "Andrey Antipov": 42186,
  "Andrey Gorokhov": 40027,
  "Andrey Grigorev-Appolonov": 43623,
  "Andrey Kagadeyev": 43229,
  "Andrey Kotov": 34340,
  "Andrey Lyavonchyk": 41912,
  "Andrey Reznikov": 30692,
  "Andrey Shatunovskiy": 37496,
  "Andrey Shepelyov": 39238,
  "Andrey Solovjev": 44204,
  "Andrey Vasilyev": 42775,
  "Andrijevica Municipality": 42826,
  "Andriy Sereda": 42850,
  "Andrographolide": 39051,
  "Androscoggin River": 38598,
  "Andrus Lillepea": 34926,
  "Andrzej Strejlau": 43151,
  "Andrzej Wielowieyski": 35728,
  "Andrèj Eŭdakìmaŭ": 36207,
  "André Desponds": 39397,
  "André Gide": 34937,
  "André Kuipers": 30348,
  "Andrés Bello Catholic University": 42318,
  "Andrés Cepeda": 29540,
  "Andrés Guardado": 38999,
  "Andrés Silva": 38685,
  "Andrés de la Cruz": 30396,
  "Andy Bell": 43977,
  "Andy Biersack": 35301,
  "Andy Moor": 35153,
  "Andy Nicholson": 41496,
  "Andy Roddick": 32278,
  "Andy Summers": 38513,
  "Andy Suzuki": 34328,
  "Andy Taylor": 29424,
  "Andy Turner": 43509,
  "Anenii Noi District": 41838,
  "Anetan District": 34326,
  "Anette Olzon": 40875,
  "Ang Thong": 42153,
  "Angara": 31275,
  "Angaur": 31068,
  "Angel Gomes": 39277,
  "Angela Aak": 36549,
  "Angela Kinsey": 41056,
  "Angela's Ashes": 29659,
  "Angelo Pierattini": 33039,
  "Angels in my hair": 42175,
  "Angers": 43458,
  "AngloGold Ashanti": 39675,
  "Angus MacLise": 40790,
  "Angus Young": 40453,
  "Angélique Kidjo": 30471,
  "Anhelina Zavalska": 31711,
  "Anheuser-Busch InBev": 33040,
  "Anhui": 29601,
  "Ani": 36873,
  "Ani Bakalova": 40557,
  "Ani River": 29708,
  "Anibare District": 32909,
  "Aniene": 43791,
  "Animas River": 36396,
  "Animate": 41993,
  "Anita Baker": 40216,
  "Anita Pointer": 38705,
  "Anita Shapira": 32530,
  "Anja Silja": 36737,
  "Anjel Larrañaga": 33516,
  "Anjouan": 37514,
  "Ankaran Municipality": 32827,
  "Ann-Kathrin Götze": 37753,
  "Anna Brigadere": 39189,
  "Anna Fedorova": 31661,
  "Anna Gerasimova": 34002,
  "Anna Khokhlova": 39756,
  "Anna Kuligowska-Korzeniewska": 33338,
  "Anna Lee": 44089,
  "Anna Masera": 34437,
  "Anna Murphy": 37668,
  "Anna Oppermann": 36991,
  "Anna Paquin": 44253,
  "Anna Pálmai": 33940,
  "Anna Zavalskaya": 40036,
  "Annaba": 38260,
  "Annamarie Tendler": 40083,
  "Annapurna Pictures": 38797,
  "Anne Marie Salter": 31276,
  "Anne Rice": 39200,
  "Anne Waiguru": 35125,
  "Anne-Catherine Bucher": 36844,
  "Annette Bening": 39640,
  "Annie Lowrey": 34273,
  "Annobón Province": 43384,
  "Ansaldo": 39359,
  "Anse Boileau": 42872,
  "Anse Royale": 31696,
  "Anse la Raye Quarter": 38937,
  "Anse-aux-Pins": 31733,
  "Anseba Region": 42657,
  "Anselmo Sacasas": 30712,
  "Anson Chan": 37532,
  "Answer to History": 43918,
  "Ansys": 38791,
  "Ant": 38869,
  "Ant Group": 31491,
  "Antalya": 30689,
  "Antananarivo Province": 32253,
  "Antanas Šurna": 37210,
  "Anthony Giddens, Baron Giddens": 39299,
  "Anthony Kiedis": 43495,
  "Anthony da Costa": 35083,
  "Anthrax": 37667,
  "Antigua and Barbuda": 35965,
  "Antiochus III the Great": 34879,
  "Antioquia": 32533,
  "Antioquia Department": 41833,
  "Antique": 34507,
  "Antofagasta": 35161,
  "Antofagasta Region": 42581,
  "Antoha MC": 36783,
  "Antoine Griezmann": 33786,
  "Antoine Guerber": 29571,
  "Antoine-Lilti": 42119,
  "Anton Adasinsky": 33675,
  "Anton Belyaev": 37368,
  "Anton Grčar": 39923,
  "Anton Vishnyakov": 40863,
  "Antonela Roccuzzo": 35843,
  "Antoni Krauze": 39595,
  "Antonio Adán": 35593,
  "Antonio Banderas": 33189,
  "Antonio Briseño": 40431,
  "Antonio López": 33057,
  "Antonio Naranjo": 43375,
  "Antony Green": 31317,
  "Antonín Dvořák": 35545,
  "Antonín Pařízek": 36676,
  "Antrim and Newtownabbey": 37824,
  "Antsiranana Province": 41617,
  "Antti Lehtinen": 39554,
  "Antón Reixa": 29661,
  "António Victorino de Almeida": 42966,
  "Anuradhapura District": 29803,
  "Anurag Kashyap": 39955,
  "Anuy": 41752,
  "Anwar Mohammed Gargash": 32403,
  "Anwar Sadat": 35599,
  "Anyangcheon": 41179,
  "Anzoátegui": 31189,
  "Aomori Bay": 38815,
  "Aomori Prefecture": 31794,
  "Aosta Valley": 41781,
  "Aousserd (EH)": 37459,
  "Apac District": 43631,
  "Apayao": 42333,
  "Ape Municipality": 36542,
  "Apeejay Surrendra Group": 40430,
  "Apex Infosys India": 29624,
  "Apollo Global Management": 36468,
  "Appenzell Ausserrhoden": 39070,
  "Appenzell Innerrhoden": 36613,
  "Aprile-Sylvie": 37762,
  "Aprile-Thierry": 33033,
  "Apulia": 32031,
  "Apure": 30301,
  "Apure River": 40932,
  "Apurímac": 38229,
  "Aqaba": 36011,
  "Aqua Lung/La Spirotechnique": 31452,
  "Arab League": 43107,
  "Araba": 34363,
  "Arad County": 32501,
  "Arad Investment & Industrial Development Ltd.": 36377,
  "Aradosee": 37986,
  "Arafura Sea": 44133,
  "Aragatsotn Region": 36902,
  "Aragua": 40579,
  "Araguaia River": 36095,
  "Arakawa River": 33352,
  "Aram Khachaturian": 31331,
  "Aram Pachyan": 31048,
  "Araona": 30028,
  "Ararat Province": 36802,
  "Arauca": 34250,
  "Arauca Department": 39661,
  "Arauca River": 35210,
  "Araucanía Region": 34469,
  "Araçatuba": 33797,
  "Aračinovo Municipality": 41406,
  "Arbonia AG": 31375,
  "Arcadia Prefecture": 29804,
  "Arcapita": 43969,
  "ArcelorMittal": 35140,
  "ArcelorMittal (Belgium)": 39282,
  "Archipiélago de San Andrés, Providencia y Santa Catalina": 33634,
  "Arda Güler": 34197,
  "Ardabil": 36096,
  "Ardahan": 37151,
  "Ardem Patapoutian": 35360,
  "Ardennes": 33136,
  "Ards": 32876,
  "Ards and North Down": 39518,
  "Ardèche": 32598,
  "Arecibo": 32720,
  "Arendals Fossekompani": 36622,
  "Arequipa": 41262,
  "Arges": 30261,
  "Argeș River": 36563,
  "Arghandab River": 44055,
  "Argolis Regional Unit": 36481,
  "Argyll and Bute": 43582,
  "Ariake Sea": 39965,
  "Ariana": 40873,
  "ArianeGroup": 36369,
  "Arica y Parinacota": 33650,
  "Arica y Parinacota Region": 38468,
  "Aricoma Group": 41635,
  "Arieh Warshel": 35649,
  "Ariel Rot": 38547,
  "Arima": 36102,
  "Aristid von Würtzler": 40267,
  "Ariège": 33777,
  "Arjun Kapoor": 33863,
  "Arkady Kirichenko": 40664,
  "Arkady Shilkloper": 42824,
  "Arkansas River": 43748,
  "Arkhangai Province": 41731,
  "Arkhangelsk": 42794,
  "Arlie Russell Hochschild": 35884,
  "Armagh City and District Council": 34200,
  "Armagh, Banbridge and Craigavon": 33950,
  "Arman Alizad": 29100,
  "Armando Bó": 35071,
  "Armando Vega Gil": 44115,
  "Armavir Region": 29551,
  "Armengaud-Francoise": 35016,
  "Armin Maiwald": 39999,
  "Armònia SGR": 33309,
  "Arnau Vallvé Socies": 29258,
  "Arnaud Devos": 30774,
  "Arne Schulze": 34421,
  "Arnhem": 34104,
  "Arno": 34850,
  "Arnold Böcklin": 42810,
  "Arnsberg Government Region": 29797,
  "Arnt Egil Rånes": 29569,
  "Arpa River": 36708,
  "Arpi Alto": 36976,
  "Arquer": 30128,
  "Arri": 37287,
  "Arriva": 37839,
  "Arriva Transport Česká republika": 30215,
  "Arrondissement of Arlon": 32107,
  "Arrondissement of Bastogne": 31773,
  "Arroyo Pando": 41603,
  "Arsen Naydyonov": 32752,
  "Arsenal F.C.": 40608,
  "Arsenie Todiraș": 37021,
  "Art Todd": 44010,
  "Arta Region": 42760,
  "Artem Ivanov": 30038,
  "Artem Mekh": 40243,
  "Artemisa Province": 42217,
  "Arthur Aguiar": 44232,
  "Arthur Compton": 39153,
  "Arthur Eisen": 32391,
  "Artibonite": 37206,
  "Artigas Department": 34005,
  "Arto Alaluusua": 40178,
  "Artur Mas": 40840,
  "Artur Rojek": 41824,
  "Artvin": 32745,
  "Arua District": 43329,
  "Arun Jaitley": 30662,
  "Arun Shourie": 32327,
  "Arunachal Pradesh": 36988,
  "Arurandeisu": 39172,
  "Arusha": 35934,
  "Arvand River": 32256,
  "Arve": 35018,
  "Arve Henriksen": 44066,
  "Arvind Sharma": 31078,
  "Aryn Drake-Lee": 43443,
  "As I Remember: An Autobiography": 41965,
  "As'ad AbuKhalil": 30733,
  "As-Suwayda": 40462,
  "As-Suwayda Governorate": 33867,
  "Asa": 37356,
  "Asadal": 38181,
  "Asaf Duraković": 32813,
  "Asahi Breweries": 35670,
  "Asahi River": 35645,
  "Asako Ito": 38510,
  "Asamoah Gyan": 35519,
  "Asano River": 33332,
  "Asato River": 35320,
  "Asbjørn Krogtoft": 35380,
  "Ascension Island": 39292,
  "Ascoli Piceno": 43963,
  "Ash Shamal": 43344,
  "Ash Sharqiyah North": 35997,
  "Ash Sharqiyah North Governorate": 37231,
  "Ash Sharqiyah Region": 35916,
  "Ash Sharqiyah South": 43941,
  "Ash Sharqiyah South Governorate": 40334,
  "Asha Negi": 38637,
  "Ashanti": 36906,
  "Ashanti Region": 29500,
  "Ashgabat": 42798,
  "Ashida River": 40708,
  "Ashley Greene": 41181,
  "Ashley Roberts": 44132,
  "Ashley Tisdale": 32900,
  "Ashmore Group": 42533,
  "Ashmore and Cartier Islands": 43378,
  "Ashtakshari melam": 43970,
  "Asháninka": 34719,
  "Asia Motors": 44179,
  "Asian Import": 39214,
  "Asier Cazalis": 43767,
  "Asier Serrano": 36363,
  "Aske Zidore": 29854,
  "Askenazy-Philippe": 40355,
  "Aslag Haugen": 34692,
  "Asmir Begović": 38760,
  "Assa-Zag (EH-partial)": 41999,
  "Assaba": 34773,
  "Assicurazioni Generali": 37181,
  "Assiniboine River": 36547,
  "Association of American Railroads": 33721,
  "Asta Nielsen": 32587,
  "Astara District": 31050,
  "Astarachay": 29611,
  "Astel Leda": 38722,
  "Asti": 36282,
  "Aston Martin Lagonda": 41365,
  "Astor Silva": 43922,
  "Astrakhan Oblast": 37802,
  "Astronomiae Instauratae Mechanica": 37729,
  "Asturias": 41791,
  "Asuncion": 37452,
  "Asunción": 31540,
  "Aswan": 37417,
  "Asyut": 40104,
  "Atacama": 42142,
  "Atacama Region": 30814,
  "Atakora Department": 30190,
  "Atatürk Reservoir": 38111,
  "Atatürk University": 40087,
  "Atauro": 42110,
  "Aterno-Pescara": 42419,
  "Athletic Club": 36333,
  "Athol Guy": 35689,
  "Atiba Hutchinson": 39066,
  "Atlantia S.p.A.": 37639,
  "Atlantic Ocean": 30113,
  "Atlantique Department": 29885,
  "Atlas Biomed": 36415,
  "Atlas Entertainment": 35384,
  "Atlas Immobilia": 39860,
  "Atlántico": 39176,
  "Atlántida Department": 42779,
  "Atlético Madrid": 42381,
  "Atrato River": 42209,
  "Atresmedia": 29978,
  "Atsu River": 40277,
  "Atsumi Bay": 37780,
  "Attapeu Province": 35286,
  "Attard": 39472,
  "Attersee (Osnabrück)": 41082,
  "Attica Region": 30302,
  "Atticus Ross": 32390,
  "Attijariwafa Bank": 37507,
  "Attila Csihar": 38491,
  "Atua": 39148,
  "Atyrau Region": 42982,
  "Au Cap": 34794,
  "Aubach": 41542,
  "Aube": 34593,
  "Aubrey Plaza": 30925,
  "Auce Municipality": 38548,
  "Auckland Council": 41138,
  "Auckland Region": 32139,
  "Audacy, Inc.": 38728,
  "Aude": 35438,
  "Audi Sport": 39613,
  "Audier-Serge": 39370,
  "Audley Freed": 40831,
  "Audoin-Rouzeau-Stephane": 36362,
  "Audy Item": 29670,
  "Auer Mühlbach": 29623,
  "Augusto Aurelio Fábrega Donado": 30139,
  "Augusto Fantozzi": 43425,
  "Aura Elena Farfán": 36085,
  "Aura River": 42549,
  "Aurach": 32687,
  "Aurora Mardiganian": 32046,
  "Aurélien Merle": 37739,
  "Austin Butler": 41255,
  "Australian Antarctic Territory": 31974,
  "Australian Broadcasting Corporation": 35788,
  "Australian Capital Territory": 39767,
  "Austria-Hungary": 36115,
  "Austrian Northwestern Railway": 39576,
  "Austrian Sign Language": 37304,
  "Autism Research Centre": 38570,
  "Auto Union": 41358,
  "Autobianchi": 40625,
  "Autonomous Region in Muslim Mindanao": 30092,
  "Autonomous Republic of Abkhazia": 33476,
  "Autonomous Republic of Crimea": 32292,
  "Auvergne-Rhône-Alpes": 38914,
  "Auwaldsee": 29938,
  "Avalon Hill": 42166,
  "Avangrid": 34234,
  "Ave River": 32798,
  "Aveiro": 35463,
  "Avellino": 38503,
  "Avex Group": 37846,
  "Aveyron": 38406,
  "Avia": 37358,
  "Avon-Dominique": 40978,
  "Avraham Lanir": 42488,
  "AvtoVAZ": 38315,
  "Awdal Region": 39751,
  "Axel Dörner": 42752,
  "Axel Ehnström": 29073,
  "Axl Rose": 34101,
  "Ayaan Hirsi Ali": 42182,
  "Ayacucho": 43059,
  "Ayaka": 36861,
  "Ayaka Tachibana": 42132,
  "Ayalon River": 35252,
  "Ayatake Ezaki": 33018,
  "Aydın": 42345,
  "Ayesha Curry": 31235,
  "Ayeyarwady Region": 33281,
  "Aymara": 40242,
  "Aysén Region": 39896,
  "Ayushmann Khurrana": 40396,
  "Azad Kashmir": 42205,
  "Azam Ali": 31707,
  "Azar Nafisi": 44170,
  "Azerbaijan Investment Holding": 39021,
  "Azilal": 41798,
  "Azrieli Group Ltd": 41448,
  "Azua Province": 35457,
  "Azuay": 42968,
  "Azuay Province": 37482,
  "Azuki Shibuya": 43423,
  "Azuma River": 40860,
  "Açores": 36179,
  "Aïcha Chenna": 35636,
  "Aïn Defla": 29636,
  "Aïn Témouchent": 40469,
  "Aïssa Mandi": 30243,
  "Añasco": 37517,
  "Ağrı": 33208,
  "B&G Foods": 30441,
  "B'eirth": 30991,
  "B-Real": 38531,
  "B.Z.": 30097,
  "BAE Systems AB": 29537,
  "BAE Systems Australia": 34228,
  "BASF": 34015,
  "BCS Group": 42844,
  "BFM TV": 42061,
  "BGI Group": 41555,
  "BI Norwegian Business School": 35626,
  "BMW M": 29225,
  "BS El Ideologo": 37111,
  "BSH Hausgeräte GmbH": 43589,
  "BW284C51 cation": 38754,
  "Baa Atoll": 38744,
  "Baalbek-Hermel": 41890,
  "Baba Rahman": 43035,
  "Babahoyo River": 33932,
  "Babai River": 33307,
  "Babek District": 32640,
  "Babol River": 30418,
  "Babylon Governorate": 37367,
  "Babīte Municipality": 40974,
  "Bacache-Beauvallet-Maya": 44063,
  "Bacchiglione": 30998,
  "Backaches and Baseball": 40897,
  "Bacque-Marie-Helene": 34622,
  "Bacău County": 32925,
  "Bad Kreuznach": 30619,
  "Badajoz": 42669,
  "Badajoz Province": 31756,
  "Badakhshan": 40532,
  "Baden-Baden": 31478,
  "Baden-Württemberg": 33593,
  "Badghis": 40021,
  "Badulla District": 32905,
  "Badyara": 37291,
  "Bafatá": 44212,
  "Bafing Region": 40018,
  "Bagerhat District": 34783,
  "Baggersee": 30836,
  "Baghdad Governorate": 41788,
  "Baghlan": 38516,
  "Bagmati River": 31329,
  "Bagmati Zone": 31454,
  "Bago": 31114,
  "Bago Region": 39985,
  "Baguaçu River": 40333,
  "Bahadia": 41583,
  "Bahia": 42426,
  "Bahr el Gazel": 35370,
  "Bahrebach": 35460,
  "Baidu": 30260,
  "Baie Lazare": 40609,
  "Baie Sainte Anne": 32980,
  "Baikonur": 31561,
  "Bain Capital": 32834,
  "Baiti District": 32499,
  "Baja California": 39135,
  "Baja California Sur": 38848,
  "Baja Verapaz Department": 37561,
  "Bajan Creole": 42335,
  "Baker Island": 37102,
  "Bakool": 40464,
  "Balaka District": 42108,
  "Balakan District": 39134,
  "Balanta": 39876,
  "Baldone Municipality": 37168,
  "Balearic Islands": 42125,
  "Balkan Region": 29849,
  "Balkh": 40714,
  "Ball Four": 38208,
  "Ballot": 42130,
  "Ballymena Borough": 34199,
  "Ballymoney": 40391,
  "Balochi": 29711,
  "Balochistan": 30834,
  "Balqa": 38306,
  "Balqa Governorate": 31619,
  "Baltic Sea": 30638,
  "Baltinava Municipality": 44224,
  "Balvi Municipality": 41570,
  "Balzan": 38872,
  "Balzers": 31213,
  "Balé Province": 43629,
  "Balıkesir": 33952,
  "Bam Province": 31246,
  "Bamako": 40577,
  "Bamberg": 34128,
  "Bamingui-Bangoran Prefecture": 40291,
  "Bamyan": 33652,
  "Banaadir": 33502,
  "Banbridge": 36073,
  "Banda Sea": 40713,
  "Bandai Namco Holdings": 42712,
  "Bandarban District": 41424,
  "Bandundu Province": 31359,
  "Banesco": 31815,
  "Banesco Holding": 41239,
  "Bangladesh Bank": 40423,
  "Bangladesh Petroleum Corporation": 41254,
  "Bangsamoro": 33629,
  "Bangui": 30102,
  "Banin": 38687,
  "Banjul": 39326,
  "Bank of Beijing": 29295,
  "Bankinter": 30635,
  "Banská Bystrica Region": 40206,
  "Bansmeer": 31259,
  "Banteay Meanchey": 30015,
  "Banteay Meanchey Province": 36370,
  "Banten": 34668,
  "Banwa Province": 41084,
  "Banzu Higata": 29878,
  "Baoruco Province": 33853,
  "Baoshan Iron & Steel": 29211,
  "Bar Municipality": 30915,
  "Bar Refaeli": 36108,
  "Baraboo River": 35329,
  "Barack Obama": 37409,
  "Barada": 39431,
  "Barahona Province": 42658,
  "Baranya": 42031,
  "Baranya County": 29173,
  "Barbara Laister-Ebner": 32157,
  "Barbara Schett": 39701,
  "Barbara Stanwyck": 29588,
  "Barbara Well": 41454,
  "Barbaros Şansal": 38656,
  "Barbie Blank": 36046,
  "Barbie Hsu": 36845,
  "Barbie Itungo Kyagulanyi": 41792,
  "Barbora Ungerová": 31611,
  "Barbuda": 29202,
  "Barceloneta": 29545,
  "Barclays": 29662,
  "Bard College": 33471,
  "Bard-Christine": 42300,
  "Barda District": 30558,
  "Barguna District": 35066,
  "Bari Alibasov": 33435,
  "Bari Doab Canal": 40324,
  "Barima-Waini": 39867,
  "Barinas": 41909,
  "Barinas State": 29830,
  "Baringo": 39309,
  "Barisal District": 41458,
  "Barisal Division": 29374,
  "Barito River": 41271,
  "Barlavento Islands": 42771,
  "Barletta-Andria-Trani": 39914,
  "Barnes & Noble": 39706,
  "Barnet F.C.": 35423,
  "Barnsley": 32220,
  "Barranquilla": 29984,
  "Barranquitas": 39060,
  "Barrau-Aurelien": 39314,
  "Barry De Vorzon": 33759,
  "Barry Marshall": 37165,
  "Bartın": 40194,
  "Baruch-Marc-Olivier": 31867,
  "Barwe": 33741,
  "Barycz": 31042,
  "Barış Arduç": 31987,
  "Bas-Rhin": 29826,
  "Bas-Sassandra District": 41569,
  "Bas-Sassandra Region": 40039,
  "Bas-Uélé": 33785,
  "Basarabeasca District": 39938,
  "Basel-Land": 31961,
  "Basel-Landschaft": 42273,
  "Basel-Stadt": 38511,
  "Basento": 38497,
  "Bashkir": 43488,
  "Bashkortostan": 43905,
  "Basilan": 42470,
  "Basilicata": 43013,
  "Basina Kloos": 39694,
  "Basque Autonomous Community": 36832,
  "Basra": 38353,
  "Basra Governorate": 44252,
  "Bassac River": 32917,
  "Basse-Kotto Prefecture": 30858,
  "Bassin de la Villette": 31268,
  "Bastian Schweinsteiger": 31799,
  "Bataan": 35228,
  "Batanes": 34171,
  "Batangas": 40952,
  "Bath and North East Somerset": 31676,
  "Batha": 42057,
  "Batken Region": 34205,
  "Batna": 34853,
  "Batna Province": 40634,
  "Battambang": 42070,
  "Battambang Province": 42788,
  "Battersea and Wandsworth Trades Union Council": 39852,
  "Batticaloa District": 36061,
  "Baucau Municipality": 33917,
  "Bauchi": 33050,
  "Baudelot-Christian": 42965,
  "Baure": 41105,
  "Bauska Municipality": 29354,
  "Bay Islands Department": 39143,
  "Bay of All Saints": 41549,
  "Bay of Chimbote": 41573,
  "Bay of Cárdenas": 39461,
  "Bay of Gibraltar": 29015,
  "Bay of Husum": 35078,
  "Bay of Lübeck": 30376,
  "Bay of Marseille": 40110,
  "Bay of Mecklenburg": 39124,
  "Bay of Plenty Region": 35793,
  "Bay of Vlorë": 40912,
  "Bayamon": 28999,
  "Bayamón": 41382,
  "Bayan-Ölgii Province": 43256,
  "Bayankhongor Province": 30628,
  "Bayburt": 34043,
  "Bayelsa": 29157,
  "Bayelsa State": 32223,
  "Bazèga Province": 34172,
  "Baía de Aratu": 43087,
  "Baía do Guajará": 29970,
  "Bear Witness": 41556,
  "Beas River": 39064,
  "Beatrice Chanler": 32188,
  "Beau Vallon": 34227,
  "Beaubatie-Emmanuel": 33236,
  "Beaud-Stephane": 31625,
  "Beautiful Things": 32477,
  "Beberibe River": 33713,
  "Bechara Boutros al-Rahi": 36124,
  "Becky Lynch": 31348,
  "Bedford Basin": 35258,
  "Beetzsee": 29982,
  "Beffa-Karol": 33113,
  "Before the Dawn: An Autobiography": 32527,
  "Bega River": 30731,
  "Beheira": 31457,
  "Beheira Governorate": 36803,
  "Beijing Metro Construction Administration Corporation Ltd.": 41548,
  "Beinan River": 35810,
  "Being Jazz: My Life as a (Transgender) Teen": 35592,
  "Beipan River": 35786,
  "Beirut Governorate": 40404,
  "Beja": 32066,
  "Bejaia Province": 43136,
  "Bel Air": 38640,
  "Bel Ombre": 34643,
  "Belait District": 42584,
  "Belaya": 37383,
  "Belfast district": 30222,
  "Belgorod Oblast": 41345,
  "Belinda Carlisle": 33097,
  "Belitsa Municipality": 33265,
  "Belize District": 33506,
  "Belize River": 31714,
  "Bell Labs": 41843,
  "Bell Resources": 37570,
  "Bella Mackie": 34329,
  "Bellingham Bay": 43003,
  "Belluno": 37489,
  "Beltinci Municipality": 41444,
  "Belyounech": 30272,
  "Belém": 32395,
  "Ben Arous": 37615,
  "Ben Bradshaw": 38009,
  "Ben Caspit": 39033,
  "Ben Folds": 39828,
  "Ben Harper": 29836,
  "Ben McKee": 40301,
  "Ben Salter": 31891,
  "Ben Shepherd": 34529,
  "Ben Sidran": 44004,
  "Ben Weyts": 36346,
  "Ben Zini": 39862,
  "Benazir Bhutto": 41895,
  "Bender Municipality": 41943,
  "Beneden Merwede": 43694,
  "Benedicte Adrian": 32839,
  "Benedikt Municipality": 38836,
  "Benevento": 43493,
  "Benešov": 30208,
  "Bengaluru": 41508,
  "Benghazi": 39962,
  "Bengkulu": 41501,
  "Bengo Province": 40098,
  "Benguela Province": 32618,
  "Benguet": 41370,
  "Benhamou-Dorothee": 43304,
  "Beni Abbes Province": 35487,
  "Beni Department": 37876,
  "Beni Suef": 42765,
  "Benishangul-Gumuz Region": 40785,
  "Benjamin Engeli": 37549,
  "Benjamin Lebeau": 34028,
  "Benjamin Morgaine": 41554,
  "Benka": 30965,
