{
  "'Adan Governorate": 33830,
  "'Amran Governorate": 31416,
  "'Asir Province": 31340,
  "1932—1933: Oral History Project of the Commission on the Ukraine Famine": 34955,
  "1st channel Ostankino": 34647,
  "2018 Puebla helicopter crash": 35395,
  "2×2": 33128,
  "3,096 days": 33777,
  "3M": 34428,
  "3M (Canada)": 35581,
  "5ive Days to Midnight": 29878,
  "A Discovery of Witches": 32439,
  "A Dream About Lightning Bugs": 29781,
  "A Fish in the Water": 31422,
  "A Girl and Five Brave Horses": 29391,
  "A House in the Sky": 34250,
  "A Journey": 33850,
  "A Korean Odyssey": 33923,
  "A Midnight Clear": 33253,
  "A Monk Swimming": 34353,
  "A Princess for Christmas": 33225,
  "A Touch of Green": 32114,
  "A Verdade Sufocada": 29067,
  "A Very English Scandal": 30105,
  "A Very Secret Service": 31742,
  "A'ana": 32426,
  "A. P. Carter": 30977,
  "A. P. Herbert": 34595,
  "AB de Villiers": 29009,
  "ABC News": 34534,
  "ABC Online": 33900,
  "ABC Radio National": 35706,
  "ABN AMRO": 29030,
  "AC/DC": 32423,
  "ACCO Brands": 31003,
  "AEG": 31943,
  "AGCO": 30539,
  "AGL Energy": 29907,
  "AGL Resources": 35103,
  "ALROSA": 30114,
  "AMC Theatres": 30268,
  "AMP Limited": 30795,
  "APG-SGA": 31581,
  "ARC Resources": 34844,
  "ARD": 29652,
  "ASICS": 35267,
  "ASML Holding": 31097,
  "ATB AG": 33857,
  "ATV": 32578,
  "AUO Corporation": 30122,
  "Aachen": 33907,
  "Aare": 34456,
  "Aargau": 30823,
  "Aaron Burckhard": 30699,
  "Aastra Technologies": 31721,
  "Aba": 29443,
  "Aba River": 31880,
  "Abanca": 30678,
  "Abarth": 30688,
  "Abava River": 35397,
  "Abbas El Fassi": 35506,
  "Abbott Laboratories": 30553,
  "Abdel Achrian": 29705,
  "Abdul Rahman al-Lahim": 32977,
  "Abdul-Nasser Hemmati": 31598,
  "Abdulla Oripov": 29234,
  "Abe River": 30128,
  "Abel Matutes": 33575,
  "Abercrombie & Fitch": 33532,
  "Abia State": 34013,
  "Abraham Williams": 29981,
  "Abruzzo": 35132,
  "Abukuma River": 31275,
  "Abyan Governorate": 33159,
  "Academy of Social Sciences": 31397,
  "Ace Against Odds": 31105,
  "Ace Frehley": 29482,
  "Acetaldehyde": 32336,
  "Acquaviva": 30790,
  "Acre": 32153,
  "Ad Dakhiliyah Governorate": 32493,
  "Ad Dawhah": 35798,
  "Ad Dhahirah Governorate": 31331,
  "Ad Gerritsen": 30667,
  "Ad-Rock": 33922,
  "Ada Hegerberg": 35127,
  "Adalberto Giazotto": 35022,
  "Adam Copeland on Edge": 30988,
  "Adam Gemili": 34761,
  "Adam Lityński": 31695,
  "Adam West": 30238,
  "Adam Yauch": 30705,
  "Adar Poonawalla": 29857,
  "Addis Ababa": 29075,
  "Addu Atoll": 34726,
  "Adekunle Gold": 34421,
  "Adel Emam": 29814,
  "Adele Morales": 34640,
  "Adelė Daunoravičiūtė": 32492,
  "Ademilson Braga Bispo Junior": 33312,
  "Adenine": 34161,
  "Adi Ezra": 33307,
  "Adidas AG": 30562,
  "Adiponitrile": 35668,
  "Administrative-Territorial Units of the Left Bank of the Dniester": 34208,
  "Admissions": 31191,
  "Adrar Province": 33220,
  "Adrian Miedziński": 31295,
  "Adrian Young": 31791,
  "Adriano Correia Claro": 29809,
  "Adrien Zeller": 34687,
  "Adrián López Álvarez": 34780,
  "Aegon N.V.": 31461,
  "Aespa": 30854,
  "Aetna": 30429,
  "Afar Region": 35599,
  "Affiliated Managers Group": 31882,
  "Afrikaans": 33141,
  "Agadez Region": 35192,
  "Agder": 30656,
  "Agneta Pleijel": 30298,
  "Agnico-Eagle Mines": 34991,
  "Ago Künnap": 32938,
  "Agricultural Bank of China": 34762,
  "Ahafo Region": 32660,
  "Ahal Region": 32885,
  "Aharon Appelfeld": 31133,
  "Aharon Harlap": 35758,
  "Ahmed Abou Hashima": 35106,
  "Ahmed Elmohamady": 35094,
  "Ahmed Hegazi": 32430,
  "Ahmed Musa": 34676,
  "Ahmedabad": 31314,
  "Ahmet Davutoğlu": 31311,
  "Ahne": 32478,
  "Ahuachapán Department": 35900,
  "Aichi Prefecture": 30788,
  "Aiga-i-le-Tai": 33236,
  "Aileu municipality": 35375,
  "Aimco": 32887,
  "Aimeliik": 33049,
  "Aimer": 34812,
  "Aina Clotet": 30086,
  "Aina Monferrer Palmer": 32132,
  "Aina Palmer": 31843,
  "Ainaro Municipality": 31836,
  "Air Transat": 32168,
  "Airai": 34339,
  "Airbus Group": 31591,
  "Airi Taira": 30898,
  "Aishwarya R. Dhanush": 32518,
  "Aislinn Derbez": 32999,
  "Aiviekste River": 34187,
  "Aiwo District": 32591,
  "Akershus": 35296,
  "Akhurian River": 35827,
  "Aki Hakala": 33735,
  "Akiva Turgeman": 33176,
  "Akiyoshi Nakao": 32806,
  "Akrotiri and Dhekelia": 34479,
  "Aksay Yesaulovskiy": 32202,
  "Akshata Murty": 29268,
  "Aktobe": 34859,
  "AkzoNobel": 35380,
  "Al Ahmadi Governorate": 32211,
  "Al Anbar Governorate": 30572,
  "Al Batinah North Governorate": 30047,
  "Al Batinah South Governorate": 30860,
  "Al Bayda' Governorate": 30834,
  "Al Buraimi Governorate": 31564,
  "Al Daayen": 33286,
  "Al Farwaniyah Governorate": 29159,
  "Al Ghuwariyah": 30271,
  "Al Hudaydah Governorate": 30454,
  "Al Jackson Jr.": 33843,
  "Al Jahra Governorate": 30756,
  "Al Jarreau": 32252,
  "Al Jumaliyah": 31079,
  "Al Khor": 33751,
  "Al Mahwit Governorate": 29703,
  "Al Muthanna Governorate": 31073,
  "Al Qadarif": 32917,
  "Al Rayyan Municipality": 34197,
  "Al Tall": 31563,
  "Al Wakrah": 31678,
  "Al Wusta Governorate": 30622,
  "Al-Baha Province": 30648,
  "Al-Hasakah Governorate": 32008,
  "Al-Qassim": 29609,
  "Al-Qādisiyyah Governorate": 33232,
  "Al-Raqqah Governorate": 30475,
  "Al-Watan": 35495,
  "Alabama River": 32644,
  "Alagón River": 30192,
  "Alajuela Province": 35582,
  "Alamein to Zem Zem": 29018,
  "Alan Clark": 31291,
  "Alan Curtis": 33831,
  "Alan Grayson": 34365,
  "Alan Mullery": 33599,
  "Alan Smith": 33396,
  "Alan Tudyk": 32289,
  "Alan White": 30223,
  "Alanis Morissette": 30103,
  "Albano Franco": 29425,
  "Albert John Mvumbi Luthuli": 33870,
  "Albert Mohler": 29847,
  "Albert Schweitzer": 30136,
  "Alberto Fernández": 35525,
  "Alberto García Aspe": 30317,
  "Alberto Giurioli": 31949,
  "Alberto Santos-Dumont": 32810,
  "Alec John Such": 30637,
  "Alejandro Garnacho": 34633,
  "Alejandro Mayorkas": 34402,
  "Aleksandar Vučić": 32102,
  "Aleksander Fredro": 34838,
  "Aleksander Smolar": 32693,
  "Aleksandr Anipkin": 32496,
  "Aleksandr Kots": 33430,
  "Aleksandr Proshkin": 34066,
  "Aleksandr Solzhenitsyn": 31980,
  "Aleksandr Yefimov": 34679,
  "Aleppo Governorate": 33148,
  "Ales Bialiatski": 33475,
  "Alessandra Drusian": 35734,
  "Alessandra Melucco Vaccaro": 34525,
  "Alessandro Benetton": 35150,
  "Alevtina Fedulova": 31398,
  "Alex James": 32450,
  "Alex Lambert": 35588,
  "Alex Maleev": 32560,
  "Alex Mica": 33980,
  "Alex Morgan": 29647,
  "Alex Ojeda": 35617,
  "Alex Ross": 30495,
  "Alex Taylor": 34861,
  "Alex Turner": 32931,
  "Alex Van Halen": 34125,
  "Alexander Büttner": 34796,
  "Alexander Gemignani": 34918,
  "Alexander Litvak": 30288,
  "Alexander Prokhorov": 32243,
  "Alexander S. Kekulé": 33951,
  "Alexander Sofeev": 31955,
  "Alexander Vasilyevich Alexandrov": 32722,
  "Alexandre Aja": 30766,
  "Alexandria Governorate": 31716,
  "Alexandrov Ensemble": 34867,
  "Alexei Fridman": 31582,
  "Alexei Kudrin": 31211,
  "Alexey Petrovich Seregin": 32453,
  "Alexey Sergeev": 35383,
  "Alexis Texas": 31852,
  "Alfa Romeo": 31810,
  "Alfacalcidol": 34652,
  "Alfred G. Gilman": 31811,
  "Alfred Hermann Fried": 34903,
  "Alfred Znamierowski": 31746,
  "Alfredo Duro": 34507,
  "Alhousseini ag Abdoulahi": 29743,
  "Ali Larter": 32051,
  "Ali Sabieh Region": 33270,
  "Ali Soufan": 34076,
  "Ali Özkaya": 31689,
  "Alia Bhatt": 35442,
  "Alibori Department": 29512,
  "Alice Sebold": 35544,
  "Alicia Dujovne Ortiz": 33379,
  "Alif Alif Atoll": 29456,
  "Alif Dhaal Atoll": 33219,
  "Aliko Dangote": 31826,
  "Alina Pokrovskaya": 31434,
  "Alison Hinds": 34399,
  "Alison Watt": 29447,
  "Alistan Akbarov": 35131,
  "Aljur Abrenica": 29737,
  "All Elite Wrestling": 33038,
  "All I Need to Know about Filmmaking I Learned from the Toxic Avenger": 34105,
  "All Saints": 34461,
  "All Things Bright and Beautiful": 32274,
  "All the Best": 34010,
  "Alla Pugacheva": 32600,
  "Allahpundit": 35514,
  "Allan McLeod Cormack": 35096,
  "Aller": 35904,
  "Allie Long": 34501,
  "Almudena Grandes": 31483,
  "Alois Glück": 34901,
  "Alok": 32692,
  "Alsace": 35178,
  "Alstom": 31726,
  "Alta Verapaz Department": 34966,
  "Altamira": 32419,
  "Alterbach": 33048,
  "Alto Paraguay": 29460,
  "Alto Paraná Department": 35786,
  "Aluminum Iodide": 34913,
  "Alwaleed Bin Talal Bin Abdulaziz Al Saud": 29721,
  "Alzheimer's disease": 32554,
  "Alūksne Municipality": 34404,
  "Amagasaki": 31375,
  "Amambay Department": 34710,
  "Amanda Lindhout": 34416,
  "Amarins Wierdsma": 30255,
  "Amazonas": 29351,
  "Amber Rose": 34101,
  "Ambroise": 31318,
  "Ameera al-Taweel": 34508,
  "Amen": 29546,
  "American Broadcasting Company": 31913,
  "American Desperado": 32574,
  "American English": 34061,
  "American Express": 29417,
  "American Honda Motor Company": 34319,
  "American University of Sharjah": 31359,
  "American football player": 33263,
  "Amery Smith": 32536,
  "Amhara Region": 32043,
  "Amharic": 32974,
  "Ami Onuki": 33895,
  "Aminomethylpropanol": 35815,
  "Amos Kloner": 35393,
  "Amr Al-Sulaya": 29664,
  "Amstel": 31246,
  "Amsterdam University of Applied Sciences": 34372,
  "Amu Darya": 33324,
  "Amund Svensson": 35732,
  "Amy LePeilbet": 32598,
  "An Amateur Laborer": 29130,
  "An American Life": 33648,
  "An Appetite for Wonder: The Making of a Scientist": 32618,
  "An Evening with Lucian Freud": 30843,
  "An Uncommon Story": 31705,
  "An Unsuitable Boy": 34697,
  "Ana Botín": 34414,
  "Ana Ivanovic": 31336,
  "Ana Maria Polo": 29141,
  "Anabar District": 30338,
  "Anacostia River": 29770,
  "Anatolii Bondarchuk": 34771,
  "Anatolii Khunov": 32702,
  "Anatoliy Semenovitsj Hvorostov": 29111,
  "Anatoly Babkin": 29113,
  "Anatoly Cherepaschuk": 29279,
  "Anatoly Myalitsa": 29376,
  "Anatoly Pavlenko": 33285,
  "Anatolіï Andrіïovitch Karas": 35435,
  "Anaïs Mitchell": 31778,
  "Anda": 32118,
  "Andalusia": 32659,
  "Anders Larsen": 35221,
  "Andijan Region": 30641,
  "Andorra": 30388,
  "Andorra la Vella": 34748,
  "Andreas Khol": 35021,
  "Andreas Meurer": 30030,
  "Andreas von Holst": 30323,
  "Andres Tarand": 31360,
  "Andrew Fire": 34866,
  "Andrew Hale": 32319,
  "Andrew Huxley": 32361,
  "Andrew Marr": 33197,
  "Andrew Wood": 32218,
  "Andrzej Strejlau": 35313,
  "Andrzej Wielowieyski": 30520,
  "André Gide": 32024,
  "André Kuipers": 35032,
  "Andrés Bello Catholic University": 33909,
  "Andrés Guardado": 32717,
  "Andrés Silva": 30812,
  "Andy Bell": 30586,
  "Andy Biersack": 34371,
  "Andy Nicholson": 35490,
  "Andy Roddick": 34854,
  "Andy Summers": 34503,
  "Andy Taylor": 33157,
  "Anetan District": 35708,
  "Anette Olzon": 29851,
  "Angaur": 33484,
  "Angel Gomes": 29090,
  "Angela Kinsey": 29980,
  "Angela's Ashes": 32894,
  "Angels in America": 30331,
  "Angels in my hair": 30980,
  "Angers": 31339,
  "Angus MacLise": 33161,
  "Angus Young": 34967,
  "Angélique Kidjo": 30853,
  "Ani": 30986,
  "Ani Bakalova": 31738,
  "Anibare District": 32053,
  "Aniene": 35089,
  "Anita Pointer": 35248,
  "Anita Shapira": 34320,
  "Anja Silja": 33975,
  "Ann-Kathrin Götze": 32269,
  "Anna Brigadere": 35726,
  "Anna Fedorova": 30445,
  "Anna Kuligowska-Korzeniewska": 32220,
  "Anna Lee": 32645,
  "Anna Masera": 31613,
  "Anna Murphy": 33926,
  "Anna Oppermann": 31471,
  "Anna Paquin": 30021,
  "Anna Pálmai": 32160,
  "Annamarie Tendler": 29662,
  "Anne Marie Salter": 34914,
  "Anne Rice": 31466,
  "Anne Waiguru": 34905,
  "Annette Bening": 29191,
  "Annie Lowrey": 34724,
  "Ansaldo": 32304,
  "Anseba Region": 30928,
  "Anson Chan": 30330,
  "Answer to History": 30175,
  "Ansys": 35303,
  "Antananarivo Province": 34646,
  "Antanas Šurna": 34711,
  "Anthony Giddens, Baron Giddens": 35472,
  "Anthony Kiedis": 30774,
  "Anthony da Costa": 30402,
  "Antigua and Barbuda": 34207,
  "Antioquia Department": 31717,
  "Antofagasta Region": 31751,
  "Antoha MC": 30353,
  "Antoine Griezmann": 32871,
  "Anton Grčar": 34265,
  "Antonela Roccuzzo": 30280,
  "Antoni Krauze": 30324,
  "Antonio Adán": 32137,
  "Antonio Banderas": 35278,
  "Antonio Briseño": 35600,
  "Antonio Naranjo": 34244,
  "Antony Green": 34311,
  "Antonín Pařízek": 34751,
  "Antsiranana Province": 33269,
  "Antti Lehtinen": 29314,
  "António Victorino de Almeida": 32514,
  "Anurag Kashyap": 33094,
  "Anuy": 33894,
  "Anwar Mohammed Gargash": 35695,
  "Anwar Sadat": 29438,
  "Anzoátegui": 29007,
  "Aosta Valley": 30234,
  "Apulia": 29962,
  "Apure": 34847,
  "Aragatsotn Region": 29894,
  "Aragua": 35029,
  "Araguaia River": 29760,
  "Arakawa River": 29765,
  "Aram Khachaturian": 34165,
  "Aram Pachyan": 34931,
  "Ararat Province": 30687,
  "Arashi": 29887,
  "Arauca Department": 32685,
  "Araucanía Region": 35126,
  "Araçatuba": 33958,
  "Arbonia AG": 34183,
  "ArcelorMittal": 31723,
  "Arctic Monkeys": 29501,
  "Arda Güler": 34601,
  "Ardem Patapoutian": 31241,
  "Argeș River": 34849,
  "Arghandab River": 32890,
  "Arica y Parinacota Region": 35703,
  "Arieh Warshel": 32467,
  "Arima": 32215,
  "Arjun Kapoor": 31697,
  "Arkansas River": 31545,
  "Arkhangai Province": 31735,
  "Arlie Russell Hochschild": 35854,
  "Arman Alizad": 30052,
  "Armando Bó": 34683,
  "Armavir Region": 35751,
  "Armin Maiwald": 30701,
  "Arnau Vallvé Socies": 29982,
  "Arnaud Devos": 31508,
  "Arne Schulze": 32093,
  "Arnhem": 31749,
  "Arnold Böcklin": 29498,
  "Arnt Egil Rånes": 29377,
  "Arpa River": 34583,
  "Arpi Alto": 30559,
  "Arrondissement of Arlon": 34567,
  "Arrondissement of Bastogne": 33301,
  "Arsen Naydyonov": 32897,
  "Arsenie Todiraș": 35672,
  "Arta Region": 33246,
  "Artemisa Province": 32416,
  "Arthur Aguiar": 32338,
  "Arthur Compton": 34423,
  "Arthur Eisen": 32266,
  "Artigas Department": 31516,
  "Arto Alaluusua": 35432,
  "Artur Rojek": 35011,
  "Arun Jaitley": 33061,
  "Arun Shourie": 30290,
  "Arunachal Pradesh": 29591,
  "Arve Henriksen": 30246,
  "Arvind Sharma": 35031,
  "Aryn Drake-Lee": 30106,
  "As I Remember: An Autobiography": 35410,
  "As'ad AbuKhalil": 29644,
  "As-Suwayda Governorate": 32804,
  "Asaf Duraković": 33540,
  "Asako Ito": 30649,
  "Asamoah Gyan": 31058,
  "Asano River": 30803,
  "Asbjørn Krogtoft": 32029,
  "Ash Shamal": 33239,
  "Ash Sharqiyah North Governorate": 32528,
  "Ash Sharqiyah Region": 34438,
  "Ash Sharqiyah South Governorate": 31928,
  "Asha Negi": 34451,
  "Ashanti Region": 35234,
  "Ashgabat": 33840,
  "Ashley Greene": 29718,
  "Ashley Roberts": 29344,
  "Ashley Tisdale": 35370,
  "Ashmore and Cartier Islands": 34580,
  "Asia Motors": 31837,
  "Aslag Haugen": 33986,
  "Asmir Begović": 30887,
  "Aspartame": 30031,
  "Asta Nielsen": 33985,
  "Aston Martin Lagonda": 30757,
  "Astronomiae Instauratae Mechanica": 34677,
  "Asturias": 34625,
  "Asunción": 30966,
  "Atacama Region": 32732,
  "Atakora Department": 30639,
  "Atatürk University": 33774,
  "Atauro": 29779,
  "Athol Guy": 31752,
  "Atiba Hutchinson": 31107,
  "Atlántida Department": 30129,
  "Atracurium Besylate": 30563,
  "Atresmedia": 34281,
  "Attica Region": 35705,
  "Atticus Ross": 31356,
  "Attila Csihar": 35885,
  "Atua": 29354,
  "Aubach": 32031,
  "Aubrey Plaza": 35014,
  "Auckland Region": 32979,
  "Audi Sport": 32315,
  "Audy Item": 33628,
  "Augusto Aurelio Fábrega Donado": 29635,
  "Augusto Fantozzi": 32117,
  "Aura Elena Farfán": 31631,
  "Aura River": 34112,
  "Aurora Mardiganian": 33511,
  "Austin Butler": 31768,
  "Australian Antarctic Territory": 35908,
  "Australian Broadcasting Corporation": 31195,
  "Australian Capital Territory": 29334,
  "Austrian Sign Language": 30762,
  "Autism Research Centre": 32072,
  "Auto Union": 30525,
  "Autobianchi": 35639,
  "Avia": 34750,
  "Avraham Lanir": 33593,
  "AvtoVAZ": 34318,
  "Axel Ehnström": 32184,
  "Axl Rose": 30170,
  "Ayaan Hirsi Ali": 29457,
  "Ayacucho": 32460,
  "Ayaka": 33155,
  "Ayatake Ezaki": 32199,
  "Ayesha Curry": 31527,
  "Aymara": 30289,
  "Aysén Region": 30320,
  "Ayushmann Khurrana": 32484,
  "Azad Kashmir": 35891,
  "Azar Nafisi": 33811,
  "Azathioprine": 31851,
  "Azuay Province": 32561,
  "Azuki Shibuya": 30133,
  "Azulene": 30019,
  "Aïcha Chenna": 35002,
  "Aïssa Mandi": 33517,
  "B-Real": 32665,
  "BAP": 31143,
  "BASF": 35477,
  "BCS Group": 35622,
  "BFM TV": 33559,
  "BI Norwegian Business School": 33906,
  "BMW M": 33469,
  "Baa Atoll": 30262,
  "Baba Rahman": 35785,
  "Babylon Governorate": 35412,
  "Backaches and Baseball": 32370,
  "Badajoz Province": 33686,
  "Badakhshan": 34814,
  "Baden-Baden": 33302,
  "Baden-Württemberg": 32773,
  "Badghis": 31588,
  "Badyara": 34976,
  "Bag of Bones": 33054,
  "Baghdad Governorate": 30291,
  "Bago Region": 31879,
  "Baguaçu River": 31972,
  "Bahia": 30538,
  "Baidu": 34243,
  "Baiti District": 30615,
  "Bajan Creole": 34639,
  "Balanta": 29480,
  "Balearic Islands": 31300,
  "Balkan Region": 30884,
  "Ball Four": 33494,
  "Ballot": 34394,
  "Balochi": 35431,
  "Balochistan": 28998,
  "Balqa Governorate": 29106,
  "Balzers": 32387,
  "Banda el Recodo": 32022,
  "Bandundu Province": 35238,
  "Banesco": 34411,
  "Banesco Holding": 31265,
  "Bangsamoro": 35825,
  "Bangui": 35446,
  "Bank of Beijing": 31537,
  "Banská Bystrica Region": 30532,
  "Banteay Meanchey Province": 32159,
  "Bar Refaeli": 34713,
  "Baranya County": 31378,
  "Barbara Schett": 35384,
  "Barbara Stanwyck": 35208,
  "Barbaros Şansal": 30714,
  "Barbie Blank": 34366,
  "Barbie Itungo Kyagulanyi": 31160,
  "Barbora Ungerová": 34475,
  "Barbuda": 29124,
  "Bard College": 33918,
  "Barima-Waini": 33390,
  "Barinas State": 35508,
  "Barisal Division": 30199,
  "Barranquilla": 30761,
  "Barry Marshall": 32055,
  "Barwe": 30560,
  "Barış Arduç": 32740,
  "Basel-Landschaft": 33261,
  "Bashkir": 29757,
  "Basilicata": 29959,
  "Basina Kloos": 32203,
  "Basque Autonomous Community": 34374,
  "Basra Governorate": 30997,
  "Basse-Kotto Prefecture": 30442,
  "Bastian Schweinsteiger": 35545,
  "Bataan": 29484,
  "Batanes": 30240,
  "Bates Motel": 29001,
  "Batken Region": 33847,
  "Batna Province": 33195,
  "Battambang Province": 29339,
  "Baucau Municipality": 29695,
  "Bay Islands Department": 32144,
  "Bay of Plenty Region": 31495,
  "Bayankhongor Province": 32311,
  "Bayelsa State": 33065,
  "Bear Witness": 35065,
  "Beastie Boys": 34376,
  "Beatrice Chanler": 35398,
  "Beautiful Things": 35319,
  "Beautiful to Die For": 33024,
  "Beauty and the Baker": 31072,
  "Bechara Boutros al-Rahi": 35714,
  "Becky Lynch": 30631,
  "Before the Dawn: An Autobiography": 33513,
  "Beheira Governorate": 29820,
  "Beinan River": 33467,
  "Being Jazz: My Life as a (Transgender) Teen": 31927,
  "Beirut Governorate": 34578,
  "Beja": 34174,
  "Bejaia Province": 34227,
  "Belait District": 31367,
  "Belaya": 29542,
  "Belinda Carlisle": 29323,
  "Belitsa Municipality": 30587,
  "Belize River": 32544,
  "Bell Labs": 32842,
  "Bella Mackie": 31498,
  "Belyounech": 29589,
  "Belém": 35174,
  "Ben Bradshaw": 32743,
  "Ben Caspit": 31593,
  "Ben Folds": 35616,
  "Ben McKee": 33015,
  "Ben Shepherd": 31196,
  "Ben Sidran": 35377,
  "Ben Weyts": 35233,
  "Benazir Bhutto": 29420,
  "Benedicte Adrian": 32522,
  "Bengaluru": 35416,
  "Bengo Province": 31169,
  "Benguela Province": 30820,
  "Beni Abbes Province": 34874,
  "Benishangul-Gumuz Region": 31393,
  "Benny Gordon": 33867,
  "Bent Jacobsen": 30918,
  "Bent Sæther": 34435,
  "Benue State": 33659,
  "Benzene": 33096,
  "Benzyl Alcohol": 33560,
  "Benzylpiperazine": 31187,
  "Beqaa Governorate": 29171,
  "Berat County": 30035,
  "Berea District": 34638,
  "Berezina River": 35348,
  "Berit Mørdre Lammedal": 35322,
  "Berkovitsa Municipality": 31993,
  "Berna": 35259,
  "Bernard Shaw": 34949,
  "Bernard Sumner": 35571,
  "Bernardino Machado": 35245,
  "Berndt Feuerbacher": 32237,
  "Berndt Seite": 35775,
  "Bernie Ecclestone": 34458,
  "Bertrand Maria José de Orléans e Bragança": 34292,
  "Bethany Joy Lenz": 33994,
  "Bethlehem Governorate": 32719,
  "Betty Elizalde": 29142,
  "Betty: A Glad Awakening": 34118,
  "Beykent University": 32640,
  "Bianca Kajlich": 35020,
  "Biatorbágy": 32464,
  "Biała": 31935,
  "Białystok": 31829,
  "Bible Ki Kahaniya": 32123,
  "Bicol Region": 33255,
  "Biermösl Blosn": 30028,
  "Big Sioux River": 33476,
  "Biguanide": 30735,
  "Bikash Bhattacharjee": 32014,
  "Bikiya Graham-Douglas": 30169,
  "Bilhorod-Dnistrovskyi Raion": 29576,
  "Bill Champlin": 33268,
  "Bill Hader": 30448,
  "Bill Hayes": 35024,
  "Bill Kaulitz": 30634,
  "Bill Koch": 34024,
  "Bill Wyman": 34667,
  "Billie Joe Armstrong": 35437,
  "Billie Piper": 35001,
  "Biobío Region": 35434,
  "Biographia Literaria": 34804,
  "Biotin": 34586,
  "Bir Tawil": 33306,
  "Birjand": 31446,
  "Birs": 29509,
  "Bishkek": 35285,
  "Biskra Province": 33075,
  "Bitstream Inc.": 35761,
  "Bié Province": 31232,
  "Bjarne Brøndbo": 35359,
  "Bjelovar-Bilogora County": 32749,
  "Björk": 30931,
  "Bjørn Holm": 35275,
  "Black Drin": 33040,
  "Black Thought": 29544,
  "Black Veil Brides": 34295,
  "Blackadder the Third": 35837,
  "Blackbear": 29397,
  "Blackthorn": 29331,
  "Blagoevgrad Province": 34860,
  "Blake Shelton": 29994,
  "Blue Nile": 35157,
  "Blur": 34018,
  "Bo Burnham": 31978,
  "Boaco Department": 34571,
  "Bob Hewitt": 31806,
  "Bob Klose": 32853,
  "Bob Lanzetti": 31583,
  "Bob Mackie": 32299,
  "Bob Welch": 29181,
  "Bob Weston": 32833,
  "Bobby Cruz": 30945,
  "Bobby Sparks II": 34948,
  "Bobi Wine": 31505,
  "Bobonaro Municipality": 32092,
  "Bocas del Toro Province": 35190,
  "Boe District": 35573,
  "Bogdan Group": 31376,
  "Bohdan Paczyński": 34938,
  "Bohol": 33631,
  "Bohumil Doležal": 31423,
  "Bohumil Hrabal": 30214,
  "Bojan Krkić": 30113,
  "Bokeo Province": 29094,
  "Bokmål": 30173,
  "Bolesław Zoń": 31889,
  "Bolgarchay River": 29529,
  "Bolhrad Raion": 29986,
  "Bolikhamsai Province": 35137,
  "Bolívar": 29454,
  "Bombardier": 31452,
  "Bomi County": 33730,
  "Bon Jovi": 33026,
  "Bon Scott": 32714,
  "Bong County": 31204,
  "Bonnie Pointer": 30044,
  "Bonny Light Horseman": 29382,
  "Bono East Region": 29936,
  "Bono Region": 34830,
  "Booker T. & the M.G.'s": 32937,
  "Booker T. Jones": 30799,
  "Boom Gaspar": 35095,
  "Boquerón Department": 32405,
  "Bordj Baji Mokhtar Province": 33473,
  "Bordj Bou Arréridj Province": 30348,
  "Borgo Maggiore": 29565,
  "Borgou Department": 29038,
  "Borgward": 30514,
  "Boria Majumdar": 31915,
  "Boris Alexandrovich Alexandrov": 31350,
  "Boris Jardel": 34848,
  "Borsod-Abaúj-Zemplén County": 29839,
  "Bosnia and Herzegovina": 34368,
  "Boston University": 31335,
  "Bottrop": 32222,
  "Boubacar Kamara": 35557,
  "Boucle du Mouhoun Region": 34952,
  "Bouenza Department": 31135,
  "Bouira Province": 33876,
  "Bourgogne-Franche-Comté": 34170,
  "Boyacá Department": 34230,
  "Boyanska reka": 33624,
  "Boye": 30278,
  "Brad Bird": 31772,
  "Brad Smith": 34822,
  "Bradley Walsh": 32380,
  "Braga": 31071,
  "Bragança": 30369,
  "Brahma Chellaney": 32872,
  "Brahmaputra River": 30813,
  "Bram van den Berg": 34425,
  "Branco River": 32667,
  "Brandi Rhodes": 32641,
  "Brandon Kroeger": 35464,
  "Bratislava Region": 34439,
  "Bratři Ebenové": 29057,
  "Brawls": 33754,
  "Bray Wyatt": 29147,
  "Brazilian Portuguese": 33084,
  "Brazos River": 35122,
  "Brazzaville": 30814,
  "Brenda Asnicar": 33901,
  "Brenta": 29289,
  "Brescia": 29151,
  "Brett Kissel": 33961,
  "Brian Bell": 33666,
  "Brian Bennett": 30547,
  "Brian David Josephson": 32588,
  "Brian Johnson": 30811,
  "Brian Jones": 30536,
  "Brian Welch": 35886,
  "British Leyland": 33446,
  "Britney Spears": 29198,
  "Brno": 29143,
  "Brody Stevens": 31468,
  "Brokopondo District": 31221,
  "Brong-Ahafo Region": 32794,
  "Brooklyn Decker": 29371,
  "Bruce Chatwin": 29225,
  "Bruce Cockburn": 34924,
  "Bruce Kulick": 34873,
  "Bruce Woodley": 29811,
  "Brunei-Muara District": 32480,
  "Brunna Gonçalves": 33158,
  "Bruno Alves": 33562,
  "Bruno Gagliasso": 35004,
  "Bruno Sammartino": 33294,
  "Brussels-Capital Region": 29333,
  "Bryansk": 29926,
  "Buada District": 33947,
  "Bubanza Province": 29922,
  "Bucknell University": 32980,
  "Budiman Sudjatmiko": 33154,
  "Budipine": 30187,
  "Bueng Kan": 33462,
  "Buenos Aires": 31660,
  "Buffalo Springfield": 31382,
  "Bujumbura Mairie Province": 34718,
  "Bujumbura Rural Province": 35690,
  "Bukan": 35796,
  "Bukhara Region": 29643,
  "Bukidnon": 32221,
  "Bulacan": 33727,
  "Bulgan Province": 33071,
  "Bullfrog Productions": 33472,
  "Bulychev Boris Michailovich": 29433,
  "Bumthang District": 35469,
  "Bun E. Carlos": 34908,
  "Bundeswehr": 34626,
  "Burak Özçivit": 35746,
  "Buri Ram": 31499,
  "Burkina Faso": 31264,
  "Burundi": 33427,
  "Bururi Province": 33322,
  "Busan": 31307,
  "Buskerud": 35301,
  "Butha-Buthe District": 33393,
  "Bystrzyca": 34881,
  "Byun Baek-hyun": 30745,
  "Bács-Kiskun County": 35272,
  "Bård Jørgen Iversen": 32892,
  "Bærum": 35346,
  "Béchar Province": 34740,
  "Békés County": 33314,
  "Béla Jávorszky": 34865,
  "Béla Éless": 31552,
  "Bérurier Noir": 29297,
  "Bình Định": 30224,
  "Bîc River": 32691,
  "Bārta": 31699,
  "Bălți": 34764,
  "Bērze": 29783,
  "Bến Tre": 31395,
  "C8": 35562,
  "CBS News": 29531,
  "CNN International": 35646,
  "COVID-19": 32694,
  "Caaguazú Department": 30335,
  "Caazapá": 34132,
  "Cabañas Department": 33553,
  "Cabinda Province": 30311,
  "Cacciatore: The Hunter": 29655,
  "Cadaverine": 34982,
  "Cadena COPE": 30217,
  "Cadena SER": 29877,
  "Caffeine": 31329,
  "Cagayan Valley": 29201,
  "Cahul District": 35806,
  "Cairo Governorate": 32653,
  "Calabarzon": 32699,
  "Calabozo": 32258,
  "Calabria": 33595,
  "Calcium Peroxide": 34989,
  "Caldas Department": 33169,
  "California Institute of Technology": 35509,
  "California State University": 35098,
  "Call DiCaprio!": 35230,
  "Call Me Ted": 29761,
  "Calle Brickman": 35662,
  "Callum Wilson": 35865,
  "Calomel": 33447,
  "Calum Graham": 34062,
  "Calvin Coolidge": 34431,
  "Camagüey Province": 34494,
  "Cambry Kaylor": 35664,
  "Cametá": 34122,
  "Camila Queiroz": 33482,
  "Camille Saint-Saëns": 32919,
  "Campania": 33834,
  "Campeche": 35465,
  "Campino": 32435,
  "Can We Get Married?": 34080,
  "Canadian French": 33388,
  "Canadian Space Agency": 35224,
  "Canali Akbarov": 30275,
  "Canary Islands": 33644,
  "Candice Falzon": 29630,
  "Canelones Department": 31524,
  "Canillo": 29574,
  "Canindeyú": 34196,
  "Cankuzo Province": 32287,
  "Cantabria": 33486,
  "Cantagalo": 30257,
  "Canterbury Region": 30365,
  "Canton of Capellen": 34063,
  "Canton of Clervaux": 34504,
  "Canton of Diekirch": 30236,
  "Canton of Echternach": 34485,
  "Canton of Esch-sur-Alzette": 31704,
  "Canton of Grevenmacher": 33594,
  "Canton of Luxembourg": 31017,
  "Canton of Mersch": 32706,
  "Canton of Redange": 33839,
  "Canton of Remich": 30750,
  "Canton of Vianden": 35752,
  "Canton of Wiltz": 29868,
  "Cape Verde": 33983,
  "Cape Verdean Creole": 29744,
  "Capital District": 29911,
  "Capital Governorate": 31590,
  "Caps Club": 35755,
  "Captain Kirk Douglas": 34992,
  "Carabobo": 35039,
  "Caraga": 35780,
  "Carazo Department": 33376,
  "Carbonic Acid": 30398,
  "Carchi Province": 31239,
  "Cari Quoyeser": 32627,
  "Carice van Houten": 35326,
  "Carinthia": 35855,
  "Carl Bergstrom": 30751,
  "Carl-Michael Eide": 30607,
  "Carlo Ancelotti": 31233,
  "Carlo Little": 35918,
  "Carlos Andrés Sánchez": 35060,
  "Carlos Brilhante Ustra": 29842,
  "Carlos Correa": 33147,
  "Carlos Goberna": 32768,
  "Carlos P. Romulo": 30583,
  "Carlos Rivera": 30120,
  "Carlos Slim": 29684,
  "Carlos Tevez": 31849,
  "Carlos Zambrano": 35293,
  "Carlos de Pena": 32735,
  "Carlyle Glean": 30194,
  "Carme Giralt i Rosés": 35637,
  "Carmen Calvo Poyato": 35144,
  "Carmen Maria Machado": 29123,
  "Carnegie Mellon University": 32668,
  "Carol Heiss": 31677,
  "Carol McGiffin": 32150,
  "Carriacou Island": 35228,
  "Carrie Underwood": 34137,
  "Carta a Eva": 31202,
  "Carter Family": 35269,
  "Carter Reum": 35366,
  "Casamance River": 29008,
  "Casey Affleck": 31766,
  "Casey Benjamin": 30174,
  "Cash Garner Warren": 34420,
  "Cass Elliot": 31271,
  "Castile and León": 35551,
  "Castile-La Mancha": 30852,
  "Catherine, Princess of Wales": 33848,
  "Catholic priest": 31600,
  "Cathy Milliken": 32428,
  "Cauca Department": 33309,
  "Caué": 33085,
  "Cayo District": 29615,
  "Cañar Province": 29951,
  "Cecilia Bonelli": 33304,
  "Cecily Corti": 32094,
  "Celebrity Detox": 33561,
  "Celle": 31308,
  "Celtic Woman": 31061,
  "Cenk Tosun": 33759,
  "Central African Republic": 33459,
  "Central Bank of Russia": 33492,
  "Central Department": 32409,
  "Central District": 34821,
  "Central Division": 30567,
  "Central Finland": 31633,
  "Central Greece Region": 30452,
  "Central Luzon": 32624,
  "Central Macedonia": 29091,
  "Central Ostrobothnia": 30038,
  "Central Province": 29961,
  "Central Region": 33779,
  "Central Visayas": 35650,
  "Centrale Region": 31312,
  "Centre-Est Region": 31456,
  "Centre-Nord Region": 30135,
  "Centre-Ouest Region": 35906,
  "Centre-Sud Region": 35604,
  "Cerberus Capital Management": 32192,
  "Cerro Largo Department": 35845,
  "Cesium Iodide": 32033,
  "Cetina": 33979,
  "Cetyl Alcohol": 31878,
  "Ceuta": 30913,
  "Ceyhan River": 30895,
  "Chad Channing": 30022,
  "Chad Hugo": 34287,
  "Chad Kroeger": 30152,
  "Chad Smith": 34349,
  "Chagang Province": 34447,
  "Chaguanas": 33999,
  "Chakra": 30112,
  "Chalatenango Department": 30467,
  "Chamber of Deputies": 31278,
  "Chamber of Deputies of Italy": 35408,
  "Champignon": 34890,
  "Chandon Pictures": 30148,
  "Chandro Tomar": 34562,
  "Changan Automobile": 34313,
  "Channel One Russia": 33028,
  "Chao Phraya River": 32909,
  "Chari River": 30999,
  "Charlemagne, le prince à cheval": 33649,
  "Charlene, Princess of Monaco": 33404,
  "Charles Thomson Rees Wilson": 30023,
  "Charles de Gaulle": 33130,
  "Charlie Brown Jr.": 34031,
  "Charlie Daniels": 32366,
  "Charlie McDowell": 30963,
  "Charlijjf": 30485,
  "Charlotte Caffey": 33998,
  "Charlotte Parish": 29749,
  "Charlotte Würdig": 33381,
  "Charly Perez": 33429,
  "Chas Newby": 30157,
  "Chase Jarvis": 35675,
  "Chatham Islands Council": 30550,
  "Chattogram Division": 34284,
  "Chaudhry Shujaat Hussain": 30306,
  "Chavo Guerrero, Jr.": 31186,
  "Chay Suede": 33139,
  "Cheap Trick": 30801,
  "Chelsea Olivia": 35476,
  "Chenab River": 33055,
  "Chernobyl: Zone of Exclusion": 29080,
  "Cheryl: My Story": 33233,
  "Chet Walker": 35279,
  "Chewa": 34627,
  "Cheyenne Kimball": 31982,
  "Chiang Mai": 32616,
  "Chiang Rai": 33416,
  "Chiapas": 34790,
  "Chick Corea": 29355,
  "Chiesanuova": 29777,
  "Chigasaki": 33973,
  "Chihuahua": 31084,
  "Childhood Memories": 32112,
  "Chimaltenango Department": 34074,
  "Chimborazo Province": 32916,
  "China Eastern Airlines": 32672,
  "China South Industries Group": 32154,
  "China Southern Airlines": 32547,
  "Chinandega Department": 29701,
  "Chioma": 29515,
  "Chirag Rashmikant Patel": 31005,
  "Chiriquí Province": 32169,
  "Chishui River": 29204,
  "Chiyomaru Shikura": 29675,
  "Chișinău": 34094,
  "Chloric acid": 29426,
  "Chlorophyll D": 29930,
  "Chlorophyll F": 29459,
  "Chloë Agnew": 33960,
  "Chocó Department": 34135,
  "Choi Jong-hoon": 34674,
  "Cholesterol": 31209,
  "Choluteca Department": 31609,
  "Choluteca River": 32621,
  "Chontales Department": 35458,
  "Choo Mi-ae": 32174,
  "Chordeleg Canton": 32698,
  "Chorão": 33144,
  "Chrigel Glanzmann": 35805,
  "Chris Akinyemi": 29458,
  "Chris Broderick": 34002,
  "Chris Chaney": 34870,
  "Chris Chase": 34661,
  "Chris Christie": 34224,
  "Chris Cornell": 35813,
  "Chris Cuomo": 29230,
  "Chris Hadfield": 30487,
  "Chris Hemsworth": 31830,
  "Chris Kattan": 34150,
  "Chris Kirubi": 30111,
  "Chris Konings": 32344,
  "Chris Martin": 35681,
  "Chris McQueen": 32594,
  "Chris Nam": 29593,
  "Chris Pitman": 33205,
  "Chris Slade": 33898,
  "Chris Summers": 31282,
  "Chris Uhlmann": 33796,
  "Chris Wood": 32935,
  "Chrissy Teigen": 35859,
  "Christ Church": 35497,
  "Christ Church Nichola Town Parish": 29578,
  "Christian Lorenz": 30310,
  "Christian Meier": 29999,
  "Christian Piquemal": 34483,
  "Christian nun": 34766,
  "Christiane Amanpour": 33964,
  "Christie Pearce": 34116,
  "Christine McVie": 29656,
  "Christmas Island": 31798,
  "Christofer Drew": 32465,
  "Christoph Eschenbach": 31814,
  "Christoph Schneider": 35318,
  "Christoph Well": 31872,
  "Christopher French": 35595,
  "Christopher Lee": 33009,
  "Christopher Reeve": 31661,
  "Chuck Comeau": 30321,
  "Chuck Norris": 33943,
  "Chuck Warp": 30929,
  "Chukha District": 31383,
  "Chuuk": 35512,
  "Chuy Region": 35651,
  "Cibitoke Province": 34347,
  "Ciego de Ávila Province": 30077,
  "Cienfuegos Province": 30840,
  "Cieplan": 34454,
  "Cindy Williams": 32936,
  "Ciro de Quadros": 30125,
  "Cisco Systems": 29832,
  "Citric acid": 33767,
  "Citroën": 31305,
  "City Municipality of Celje": 35439,
  "City Municipality of Koper": 34392,
  "City Municipality of Novo Mesto": 33888,
  "Ciudad Acuña": 30326,
  "Ciudad del Este": 32860,
  "Claire Huangci": 30713,
  "Clara Grima": 31617,
  "Clara Ponsatí i Obiols": 29129,
  "Clarence Brown": 35724,
  "Clarín": 31374,
  "Claude Piard": 29741,
  "Claudia Gerini": 34737,
  "Claudie Hunzinger": 33327,
  "Claudio Amendola": 29059,
  "Clayton Anderson": 34622,
  "Clayton Christensen": 29751,
  "Clayton Swisher": 35657,
  "Clem Burke": 29047,
  "Clemson University": 30953,
  "Cliff Martinez": 35627,
  "Cliff Williams": 29554,
  "Clint Dempsey": 34808,
  "Clinton Davisson": 33041,
  "Clive James": 30604,
  "Cloris Leachman": 32129,
  "Coast Province": 33095,
  "Cobie Smulders": 29601,
  "Cochabamba": 33181,
  "Coclé Province": 32255,
  "Cocos Islands": 35747,
  "Codeine": 32302,
  "Cody Rhodes": 35333,
  "Cojedes": 31458,
  "Coldplay": 29173,
  "Coleen Rooney": 34115,
  "Colin Hanks": 34277,
  "Collines Department": 31250,
  "Collège de France": 30466,
  "Colonia Department": 34306,
  "Colorado River": 29896,
  "Colton Dixon": 33781,
  "Columbia Law School": 34408,
  "Columbia River": 33019,
  "Columbia University": 31998,
  "Colón Department": 29135,
  "Colón Province": 30956,
  "Comayagua Department": 30628,
  "Coming Back to Me": 35386,
  "Commewijne District": 35793,
  "Commonwealth Scientific and Industrial Research Organisation": 33043,
  "Commonwealth and Development Office": 33433,
  "Commune of Monaco": 30546,
  "Community of Madrid": 30376,
  "Comorian": 29494,
  "Comoros": 30780,
  "Concepción Department": 35112,
  "Concha Velasco": 32824,
  "Connie Schultz": 29621,
  "Conny Mashimbye": 29380,
  "Contemplation of death": 33868,
  "Coopers & Lybrand": 35823,
  "Copperbelt Province": 30068,
  "Copán Department": 30272,
  "Coquimbo Region": 30066,
  "Coral Sea Islands": 31676,
  "Cordell Hull": 29372,
  "Cordillera Administrative Region": 35475,
  "Cordillera Department": 29806,
  "Coriano": 31662,
  "Corinna Milborn": 31881,
  "Cornell University": 29398,
  "Coronie District": 33198,
  "Corrientes": 31941,
  "Cortés Department": 33675,
  "Cory Monteith": 31119,
  "Cosmos: Possible Worlds": 34782,
  "Costa Rica": 33316,
  "Cotabato": 32535,
  "Cottbus": 33662,
  "Cottbus District": 34346,
  "Coumarin": 32647,
  "Courtney Love": 34662,
  "Couva-Tabaquite-Talparo": 32479,
  "Cova Lima Municipality": 32173,
  "CoverGirl": 34701,
  "Craig Murray": 34709,
  "Crash & Bernstein": 29131,
  "Creedence Clearwater Revival": 33875,
  "Crete Region": 33927,
  "Crikey": 30849,
  "Crimes of Passion": 31934,
  "Cristiana Lôbo": 32170,
  "Cristina Hurtado": 35414,
  "Cro": 33520,
  "Crocker National Bank": 33247,
  "Cross River State": 29571,
  "Crystal Dunn": 30518,
  "Crystal Jones": 30166,
  "Csaba Gyenge": 31793,
  "Csilla Kákonyi": 33506,
  "Csongrád-Csanád County": 29329,
  "Cuando Cubango Province": 32946,
  "Cuanza Norte Province": 29170,
  "Cuanza Sul": 30830,
  "Cuauhtémoc Blanco": 30054,
  "Cubolta": 29906,
  "Cundinamarca Department": 29185,
  "Cunene Province": 31706,
  "Cupric Sulfate": 31868,
  "Curly Seckler": 33514,
  "Cuscatlán Department": 32820,
  "Cusco": 35888,
  "Cutting It Short": 29414,
  "Cuvette Department": 30043,
  "Cuvette-Ouest Department": 34472,
  "Cuyuni-Mazaruni": 30504,
  "Cyclobutane": 32273,
  "Cyclopentane": 31417,
  "Cyclopropane": 34267,
  "Cynthia (singer)": 32396,
  "Cynthia Robinson": 31729,
  "Cyril Linette": 30952,
  "Cytosine": 35568,
  "Czech Republic": 34443,
  "Czechoslovak Group": 34842,
  "Córdoba CF": 33708,
  "Cúcuta": 30686,
  "Cüneyt Özdemir": 30642,
  "Căușeni District": 29442,
  "D-Rad": 30075,
  "D.D.E.": 34107,
  "D.H. Peligro": 29286,
  "D.O.": 31621,
  "DBMG Recordings, Inc.": 29525,
  "DC Glenn": 32136,
  "DDT": 30482,
  "DJ Hype": 32498,
  "DJ Quik": 31213,
  "DVA": 35015,
  "Dacia": 29605,
  "Dadafon": 32385,
  "Daegu": 30647,
  "Daejeon": 33067,
  "Dagana Department": 32932,
  "Dagana District": 29550,
  "Dahan River": 32401,
  "Dahlia Sky": 33257,
  "Dahme": 30099,
  "Dai Ikeda": 30343,
  "Daihatsu": 33320,
  "Daimler Truck North America": 33613,
  "Dakahlia Governorate": 32086,
  "Dalakopa": 29326,
  "Dalarna County": 31110,
  "Dale Griffin": 29975,
  "Damascus Eyalet": 34975,
  "Damascus Governorate": 33164,
  "Damon Albarn": 31512,
  "Damon Thomas": 35008,
  "Dan \"DJ Shub\" General": 30606,
  "Dan Balan": 31368,
  "Dan Croll": 31486,
  "Dan Henderson": 30422,
  "Dan Rafael": 33679,
  "Dan Reynolds": 34034,
  "Dan Snaith": 34005,
  "DanTDM": 31447,
  "Dana Vávrová": 30072,
  "Dana Zátopková": 31038,
  "Dangote Group": 31817,
  "Dani Kerman": 31442,
  "Dani Parejo": 33734,
  "Daniel Adair": 34536,
  "Daniel Chenevez": 35880,
  "Daniel Craig": 30293,
  "Daniel Kerr": 34056,
  "Daniel Mezquita Hardy": 29117,
  "Daniel Nathans": 29788,
  "Daniel Platzman": 33758,
  "Daniel Santoro": 35045,
  "Daniel Tognetti": 30591,
  "Daniel Wayne Sermón": 30242,
  "Daniel Weber": 31990,
  "Danielle Jonas": 32195,
  "Danielle de Villiers": 29898,
  "Daniil Trifonov": 35459,
  "Danilo Türk": 31682,
  "Danny Baker": 30058,
  "Danny Kirwan": 33571,
  "Danny Mountain": 31320,
  "Danone": 31343,
  "Dante Bonfim Costa Santos": 32868,
  "Daraa Governorate": 35079,
  "Dari": 32808,
  "Darién Province": 29608,
  "Dark Horse Comics": 33119,
  "Darren Bent": 30973,
  "Darshan Thoogudeepa": 33400,
  "Darwin Núñez": 32019,
  "Daryl Sabara": 34356,
  "Darío Cvitanich": 30474,
  "Das Lumpenpack": 33031,
  "Das Sacher": 31775,
  "Datiekeng Xi": 33117,
  "Daugava": 32995,
  "Daughter of Destiny: An Autobiography": 33092,
  "Davao Oriental": 32637,
  "Davao Region": 35643,
  "Davao de Oro": 32548,
  "Davao del Sur": 34656,
  "Dave Brock": 29257,
  "Dave Foster": 35712,
  "Dave Grohl": 31296,
  "Dave Guy": 32485,
  "Dave Keon": 29660,
  "Dave Navarro": 33567,
  "Dave Rowntree": 35254,
  "David Adeleke": 33189,
  "David Archuleta": 35205,
  "David Bagration of Mukhrani": 34405,
  "David Bryan": 32680,
  "David Desrosiers": 32557,
  "David Diamond": 33963,
  "David Eben": 35194,
  "David Gascoigne": 29301,
  "David Gilmour": 34803,
  "David Godfrey Chelsom Vogt": 30421,
  "David H. Hubel": 33267,
  "David Jason": 31157,
  "David Knopfler": 33702,
  "David Lee Roth": 35803,
  "David Levering Lewis": 31765,
  "David Martosko": 35647,
  "David Orlowsky": 33518,
  "David Orlowsky Trio": 29364,
  "David Pajo": 33018,
  "David Plotz": 30616,
  "David Saint-Jacques": 32796,
  "David Seaman": 30259,
  "David Seltzer": 35372,
  "David Simon": 30552,
  "David Summers": 29296,
  "David Villa": 30470,
  "David Výborný": 29724,
  "David Warner": 32795,
  "David Wells": 31297,
  "David de Gea": 33165,
  "Davinson Sánchez": 33534,
  "Davis Miller": 35061,
  "Daykundi": 35345,
  "Daşoguz Region": 35070,
  "De Gasperi, a man of hope": 35081,
  "De Kift": 35413,
  "De Tomaso": 29224,
  "De vita sua": 33789,
  "Dead Landes": 31373,
  "Dean Baker": 34907,
  "Deborah Curtis": 29031,
  "Deborah James": 33541,
  "Debub Region": 34818,
  "Decane": 32163,
  "Decauville": 34584,
  "Decene": 33893,
  "Dee Dee Ramone": 33551,
  "Deir al-Balah Governorate": 33199,
  "Deir ez-Zor Governorate": 30025,
  "Dejan Lovren": 31805,
  "Delft": 31844,
  "Delta Amacuro": 29114,
  "Delta State": 34152,
  "Demerara-Mahaica": 32447,
  "Democratic Center Party of Mexico": 30251,
  "Democratic Congressional Campaign Committee": 29013,
  "Democratic Republic of the Congo": 33806,
  "Denigomodu District": 29910,
  "Denis Law": 30725,
  "Denis Rancourt": 35154,
  "Denise Bombardier": 29502,
  "Denise Richards": 35424,
  "Denise Rosenthal": 35693,
  "Denise Welch": 32241,
  "Denny Doherty": 32425,
  "Denny Laine": 31455,
  "Denver Riggleman": 33208,
  "Dera Ismail Khan": 31888,
  "Derren Brown": 33521,
  "Derrick Hodge": 32841,
  "Descendants: Wicked World": 29120,
  "Desna": 30041,
  "Destiny's Child": 29231,
  "Detlev Blanke": 33063,
  "Detroit Diesel": 35559,
  "Detroit Free Press": 34291,
  "Detroit River": 34202,
  "Deutsch Inc.": 33111,
  "Devs": 35274,
  "Dewi Sukarno": 29093,
  "Dhaalu Atoll": 34321,
  "Dhaka Division": 29900,
  "Dhale Governorate": 31926,
  "Dhamar Governorate": 33331,
  "Dhanush": 34071,
  "Dhi Qar Governorate": 34732,
  "Dhindora": 34008,
  "Dhofar Governorate": 33611,
  "Dia Mirza": 32431,
  "Diahann Carroll": 32951,
  "Dian Fossey": 30739,
  "Diana Burkot": 32569,
  "Diana Ross": 29916,
  "Diane Lane": 31174,
  "Dibër County": 31748,
  "Dick Gregory": 33749,
  "Dick Taylor": 31870,
  "Didi Kempot": 33863,
  "Die Toten Hosen": 29707,
  "Diego Boneta": 29172,
  "Diego Forlán": 35058,
  "Diego Lugano": 31756,
  "Diego Martin Regional Corporation": 32726,
  "Diego Reyes": 30435,
  "Diego Schoening": 30315,
  "Diego Simeone": 35754,
  "Diekirch District": 32532,
  "Dieter Bohlen": 29324,
  "Dieter Mertens": 33896,
  "Dieter Nuhr": 34613,
  "Dietmar Bartsch": 30724,
  "Dietmar Hopp": 33792,
  "Diffa Region": 29845,
  "Dik Mik": 35897,
  "Dikhil Region": 30006,
  "Diknu Schneeberger": 30095,
  "Dili municipality": 35176,
  "Dilip Kumar Chakrabarti": 33910,
  "Dimitri Bodiansky": 34023,
  "Diogo Jota": 29122,
  "Diogo de Freitas do Amaral": 32138,
  "Dionne Warwick": 35499,
  "Diosdado Cabello": 29540,
  "Diourbel Region": 33545,
  "Dire Dawa": 34499,
  "Dire Straits": 33386,
  "Districts under Central Government Jurisdiction": 29624,
  "Diya Kumari": 35315,
  "Diyala Governorate": 31396,
  "Dizzy Reed": 32342,
  "Diósd": 35483,
  "Dj 4Rain": 30691,
  "Djanet Province": 30188,
  "Djibouti": 30510,
  "Djibouti Region": 33853,
  "Dlawer Ala'Aldeen": 29909,
  "Dmitry Afanasyev-Gladkikh": 33367,
  "Dmitry Aleshkovskiy": 31477,
  "Dmitry Sakir": 30618,
  "Dnieper": 34876,
  "Do No Harm": 34858,
  "Dobele Municipality": 30666,
  "Dodecane": 31674,
  "Dodi Battaglia": 34282,
  "Doe Maar": 29156,
  "Doggystyle": 32857,
  "Dogs of Berlin": 32277,
  "Dolenjske Toplice Municipality": 32559,
  "Dollie de Luxe": 31671,
  "Dom Flemons": 35501,
  "Domagnano": 31501,
  "Dome Karukoski": 31467,
  "Domenico Criscito": 34427,
  "Dominguinhos": 32832,
  "Dominic Calvert-Lewin": 30792,
  "Dominica": 30220,
  "Dominican Republic": 32579,
  "Dominique Lebeau": 34926,
  "Dominique Nicolas": 31680,
  "Dominique Reynié": 33738,
  "Don Felder": 32489,
  "Don Francisco": 30969,
  "Don Mischer": 33586,
  "Don Nehlen": 32403,
  "Don Nehlen's Tales from the West Virginia Sideline": 31962,
  "Don Thompson": 32340,
  "Donald Dunn": 34029,
  "Donald Wolcott": 33496,
  "Donets": 30171,
  "Dongguan": 31363,
  "Donna Reed": 35642,
  "Donny Deutsch": 33001,
  "Donskaya Tsaritsa": 31115,
  "Donya Samir Ghanem": 33989,
  "Dopamine": 29046,
  "Dordogne": 35358,
  "Dosso Region": 32763,
  "Doubs": 30827,
  "Doug Clifford": 29731,
  "Dougie Lampkin": 33660,
  "Dr SID": 34634,
  "Dr. Drew": 35111,
  "Dr. Horrible's Sing-Along Blog": 34752,
  "Drac": 34113,
  "Drentsche Aa": 32421,
  "Dresden District": 30018,
  "Drew Sycamore": 31924,
  "Drin": 29330,
  "Drive-By Truckers": 32777,
  "Droperidol": 29702,
  "Drusel": 30354,
  "Drwęca": 35009,
  "Duchy of Holstein": 31714,
  "Duff McKagan": 31755,
  "Duhok Governorate": 34342,
  "DurBel Music Group": 35526,
  "Duran Duran": 31783,
  "Durazno Department": 35899,
  "Durrës County": 32679,
  "Dylan Mattingly": 30912,
  "Dyle / Dijle": 29747,
  "Dzhonni Dyvnyy": 33891,
  "Dzintars Lācis": 32415,
  "Dzongkha": 29563,
  "Dženana Šehanović": 29808,
  "Earl Scruggs": 32406,
  "Earthsea": 35229,
  "East Berbice-Corentyne": 33971,
  "East Flanders": 29514,
  "East Macedonia and Thrace": 30694,
  "East Timor": 29249,
  "Eastern Division": 33657,
  "Eastern Highlands Province": 35896,
  "Eastern Province": 29043,
  "Eastern Region (Ghana)": 32733,
  "Eastern Visayas": 34971,
  "Easy Street": 31487,
  "Eberhard Fischer": 32082,
  "Ebonyi State": 35572,
  "Ebro": 31643,
  "Ecdysone": 32712,
  "Economic and Social Research Institute": 29739,
  "Ed O'Neill": 29337,
  "Ed Sheeran": 29285,
  "Eddie Bravo": 32214,
  "Eddie Cibrian": 33865,
  "Eddie Durie": 29254,
  "Eddie Redmayne": 32026,
  "Eddie Van Halen": 35241,
  "Eddie Vedder": 31558,
  "Eddy Kim": 34770,
  "Eddy Quintela": 30359,
  "Edmund Blunden": 33765,
  "Edmund White": 35196,
  "Edo River": 30378,
  "Eduard Bezuglov": 34775,
  "Eduardo Sterblitch": 35728,
  "Edward K. Reedy": 29895,
  "Edward Mills Purcell": 34215,
  "Edward O. Wilson": 35007,
  "Edward Redliński": 35092,
  "Edward Soja": 35522,
  "Edwin G. Krebs": 35203,
  "Edyta Górniak": 31932,
  "Eero Heinonen": 31111,
  "Egbert Mulder": 31627,
  "Egotrippi": 31000,
  "Egypt Eyalet": 31026,
  "Ei Haukku haavaa tee": 30115,
  "Einar Økland": 34958,
  "Eivind Berre": 32752,
  "Eka Gustiwana": 30408,
  "El Bayadh Province": 33172,
  "El Caso: Crónica de sucesos": 30578,
  "El Meniaa Province": 29103,
  "El Paraíso Department": 31885,
  "El Paso": 30161,
  "El País": 32608,
  "El Salvador": 33739,
  "El Telégrafo": 33012,
  "El Universo": 35172,
  "El nudo": 30441,
  "Elaine Joyce": 31235,
  "Elbasan County": 35311,
  "Elbe": 35401,
  "Eleanor Calbes": 32869,
  "Electronic Arts": 31646,
  "Elena Temnikova": 29913,
  "Elias Stemeseder": 30817,
  "Elio Biffi": 30778,
  "Eliot Spitzer": 31364,
  "Eliot Sumner": 34708,
  "Elisa Lindström": 30519,
  "Eliza Dushku": 33676,
  "Elizabeth Berkley": 34330,
  "Elizabeth Gillies": 32793,
  "Elizaveta Boyarskaya": 35355,
  "Ellen DeGeneres": 29203,
  "Ellen Niit": 34269,
  "Elmore": 34671,
  "Elsa Pataky": 31330,
  "Elsa Peretti": 31796,
  "Eluveitie": 30521,
  "Elvira Nabiullina": 33235,
  "Emberá-Wounaan Comarca": 30888,
  "Emeraude Toubia": 35108,
  "Emgrand": 32747,
  "Emil Salim": 35527,
  "Emilia Krakowska": 34181,
  "Emilia Pikkarainen": 32846,
  "Emilia Suhonen": 35520,
  "Emilia-Romagna": 31112,
  "Emily Blunt": 34410,
  "Emily Grove": 32985,
  "Emirate of Abu Dhabi": 33248,
  "Emirate of Ajman": 31929,
  "Emirate of Dubai": 35136,
  "Emirate of Fujairah": 34755,
  "Emirate of Ras Al Khaimah": 33100,
  "Emirate of Sharjah": 31130,
  "Emirate of Umm Al Quwain": 34788,
  "Emma Blackery": 31866,
  "Emma Goldman": 29991,
  "Emma Mashinini": 32412,
  "Empire under Attack": 31922,
  "Emppu Vuorinen": 35223,
  "Emre Mor": 32962,
  "Emrullah İşler": 34699,
  "Emőke Bagdy": 31134,
  "Enathu Valkkai Varalaru": 29302,
  "Encamp": 30676,
  "Endre Bojtár": 33242,
  "Endre Bíró": 30149,
  "Endurance: A Year in Space": 29784,
  "Enebakk": 33677,
  "Enemy Coast Ahead": 32984,
  "English Electric": 32270,
  "Enguri River": 30659,
  "EnjoyPhoenix": 33424,
  "Enric Banyuls": 34598,
  "Enron": 35082,
  "Ensemble Modern": 29633,
  "Enslaved": 32775,
  "Enugu State": 33785,
  "Envitec Biogas": 31009,
  "Epirus Region": 35129,
  "Equatorial Guinea": 30222,
  "Erasmus University Rotterdam": 32512,
  "Erbil Governorate": 35533,
  "Erdil Yaşaroğlu": 29899,
  "Eric Bailly": 33601,
  "Eric Betzig": 31698,
  "Eric Carr": 29347,
  "Eric D. Johnson": 30993,
  "Eric Johnson": 34300,
  "Eric Stanley": 30771,
  "Eric Stefani": 32839,
  "Eric Trump": 34746,
  "Eric Whitacre": 35276,
  "Erica Mena Samuels": 31666,
  "Erich Bethe": 33358,
  "Erich von Manstein": 32922,
  "Erick Thohir": 31559,
  "Ericsson": 35720,
  "Erik Brødreskift": 32945,
  "Erik Eliassen": 30024,
  "Erik Rubin": 33421,
  "Erik Sollid": 33967,
  "Eriksen": 30407,
  "Erin Phillips": 32783,
  "Eritrea": 34920,
  "Erkki Ruoslahti": 30239,
  "Erlend Apneseth": 29580,
  "Ermera Municipality": 34102,
  "Erna Siikavirta": 29476,
  "Ernest J. Gaines": 34961,
  "Ernest Shackleton": 30692,
  "Ernst & Young": 34204,
  "Ernst Jansz": 33182,
  "Ernst Toller": 31303,
  "Erongo Region": 34158,
  "Ervin Fritz": 31037,
  "Erwin Rommel": 31120,
  "Escaldes-Engordany": 34193,
  "Escaype Live": 34248,
  "Eschen": 35216,
  "Escuintla Department": 33098,
  "Eskil Brøndbo": 33902,
  "Eskişehir": 30370,
  "Esperanto": 29694,
  "Espírito Santo": 30994,
  "Essam El-Hadary": 35783,
  "Essequibo Islands-West Demerara": 31900,
  "Est Region": 30669,
  "Estelí Department": 34261,
  "Esther Freud": 30423,
  "Eswatini": 29976,
  "Ethan Ampadu": 33419,
  "Ethan Klein": 31387,
  "Ethan Luck": 31287,
  "Ethane": 32142,
  "Ethylidene Chloride": 29473,
  "Euphoria": 29823,
  "Eurofins Scientific SE": 30897,
  "Euronymous": 32776,
  "Europe 1": 34888,
  "European Commission": 29750,
  "Euskalduna naiz, eta zu?": 34835,
  "Evan Spiegel": 32187,
  "Evan Wright": 29590,
  "Eve Torres": 32441,
  "Evgeny Belyaev": 35052,
  "Ewa District": 34493,
  "Extremadura": 34541,
  "Ezra Klein": 34942,
  "Fa'asaleleaga": 34513,
  "Faafu Atoll": 35792,
  "Fabienne Erni": 29427,
  "Fabio Cannavaro": 33284,
  "Fabio Ricci": 32495,
  "Fabrice Muamba": 33146,
  "Fado Bicha": 30319,
  "Faetano": 29679,
  "Fahad Al-Muwallad": 33790,
  "Fahriye Evcen": 30380,
  "Faisal Husseini": 33851,
  "False Flag": 29496,
  "False Witness": 34831,
  "Famagusta District": 29312,
  "Famntak": 34660,
  "Fantaghirò pentalogy": 33874,
  "Faouzi Ghoulam": 31543,
  "Farallon Capital": 35382,
  "Faranah Region": 32944,
  "Farley Mowat": 30971,
  "Faro": 35892,
  "Faroe Islands": 34386,
  "Faroese": 33180,
  "Faryd Mondragón": 33609,
  "Fatema Mernissi": 30831,
  "Father Joe": 31963,
  "Fatima Bhutto": 31167,
