{
  "'Adan": 28996,
  "'Adan Governorate": 28997,
  "'Amran": 28998,
  "'Amran Governorate": 28999,
  "'Asir": 29000,
  "'Asir Province": 29001,
  "'Morisien')": 29002,
  "'s-Hertogenbosch": 29003,
  "(Also": 29004,
  "(Bern": 29005,
  "(Bosnian": 29006,
  "1932—1933: Oral History Project of the Commission on the Ukraine Famine": 29007,
  "1st channel Ostankino": 29008,
  "2018 Puebla helicopter crash": 29009,
  "2×2": 29010,
  "3,096 days": 29011,
  "3M": 29012,
  "3M (Canada)": 29013,
  "5ive Days to Midnight": 29014,
  "A Coruña": 29015,
  "A Discovery of Witches": 29016,
  "A Dream About Lightning Bugs": 29017,
  "A Fish in the Water": 29018,
  "A Girl and Five Brave Horses": 29019,
  "A House in the Sky": 29020,
  "A Journey": 29021,
  "A Korean Odyssey": 29022,
  "A Midnight Clear": 29023,
  "A Monk Swimming": 29024,
  "A Princess for Christmas": 29025,
  "A Touch of Green": 29026,
  "A Verdade Sufocada": 29027,
  "A Very English Scandal": 29028,
  "A Very Secret Service": 29029,
  "A'ana": 29030,
  "A. P. Carter": 29031,
  "A. P. Herbert": 29032,
  "AB de Villiers": 29033,
  "ABC News": 29034,
  "ABC Online": 29035,
  "ABC Radio National": 29036,
  "ABN AMRO": 29037,
  "AC/DC": 29038,
  "ACCO Brands": 29039,
  "AEG": 29040,
  "AGCO": 29041,
  "AGL Energy": 29042,
  "AGL Resources": 29043,
  "ALROSA": 29044,
  "AMC Theatres": 29045,
  "AMP Limited": 29046,
  "APG-SGA": 29047,
  "ARC Resources": 29048,
  "ARD": 29049,
  "ASICS": 29050,
  "ASML Holding": 29051,
  "ATB AG": 29052,
  "ATV": 29053,
  "AUO Corporation": 29054,
  "Aa River": 29055,
  "Aachen": 29056,
  "Aage Bohr": 29057,
  "Aare": 29058,
  "Aargau": 29059,
  "Aaron Burckhard": 29060,
  "Aaron Ciechanover": 29061,
  "Aaron Klug": 29062,
  "Aastra Technologies": 29063,
  "Aba": 29064,
  "Aba River": 29065,
  "Abanca": 29066,
  "Abarth": 29067,
  "Abava River": 29068,
  "Abbas El Fassi": 29069,
  "Abbott Laboratories": 29070,
  "Abdel Achrian": 29071,
  "Abdul Rahman al-Lahim": 29072,
  "Abdul-Nasser Hemmati": 29073,
  "Abdulla Oripov": 29074,
  "Abdulrazak Gurnah": 29075,
  "Abdus Salam": 29076,
  "Abe River": 29077,
  "Abel Matutes": 29078,
  "Abercrombie & Fitch": 29079,
  "Aberdeenshire": 29080,
  "Abhijit Banerjee": 29081,
  "Abia": 29082,
  "Abia State": 29083,
  "Abidjan": 29084,
  "Abim District": 29085,
  "Abiy Ahmed": 29086,
  "Abkhaz": 29087,
  "Abkhazia": 29088,
  "Abra": 29089,
  "Abraham Williams": 29090,
  "Abruzzo": 29091,
  "Absheron District": 29092,
  "Abu Dhabi Emirate": 29093,
  "Abuja Federal Capital Territory": 29094,
  "Abukuma River": 29095,
  "Abyan": 29096,
  "Abyan Governorate": 29097,
  "Academy of Social Sciences": 29098,
  "Ace Against Odds": 29099,
  "Ace Frehley": 29100,
  "Aceh": 29101,
  "Acetaldehyde": 29102,
  "Achaea Regional Unit": 29103,
  "Acklins": 29104,
  "Acklins and Crooked Islands": 29105,
  "Acquaviva": 29106,
  "Acre": 29107,
  "Ad Dakhiliyah": 29108,
  "Ad Dakhiliyah Governorate": 29109,
  "Ad Dawhah": 29110,
  "Ad Dhahirah": 29111,
  "Ad Dhahirah Governorate": 29112,
  "Ad Gerritsen": 29113,
  "Ad-Rock": 29114,
  "Ada Hegerberg": 29115,
  "Ada Yonath": 29116,
  "Adalberto Giazotto": 29117,
  "Adam Copeland on Edge": 29118,
  "Adam G. Riess": 29119,
  "Adam Gemili": 29120,
  "Adam Lityński": 29121,
  "Adam West": 29122,
  "Adam Yauch": 29123,
  "Adamawa": 29124,
  "Adana": 29125,
  "Adar Poonawalla": 29126,
  "Addis Ababa": 29127,
  "Addu Atoll": 29128,
  "Adekunle Gold": 29129,
  "Adel Emam": 29130,
  "Adele Morales": 29131,
  "Adelė Daunoravičiūtė": 29132,
  "Ademilson Braga Bispo Junior": 29133,
  "Adenine": 29134,
  "Adi Ezra": 29135,
  "Adidas AG": 29136,
  "Adige": 29137,
  "Adiponitrile": 29138,
  "Adjara": 29139,
  "Adjumani District": 29140,
  "Adjuntas": 29141,
  "Administrative-Territorial Units of the Left Bank of the Dniester": 29142,
  "Admissions": 29143,
  "Adolf Butenandt": 29144,
  "Adolf Otto Reinhold Windaus": 29145,
  "Adolf von Baeyer": 29146,
  "Adolfo Pérez Esquivel": 29147,
  "Adrar": 29148,
  "Adrar Province": 29149,
  "Adrian Miedziński": 29150,
  "Adrian Young": 29151,
  "Adriano Correia Claro": 29152,
  "Adrien Zeller": 29153,
  "Adrián López Álvarez": 29154,
  "Adıyaman": 29155,
  "Aegon N.V.": 29156,
  "Aerodrom Municipality": 29157,
  "Aespa": 29158,
  "Aetna": 29159,
  "Aetolia-Acarnania Regional Unit": 29160,
  "Afar": 29161,
  "Afar Region": 29162,
  "Affiliated Managers Group": 29163,
  "Afrikaans": 29164,
  "Afyonkarahisar": 29165,
  "Agadez Region": 29166,
  "Agadir-Ida-Ou-Tanane": 29167,
  "Agago District": 29168,
  "Agalega Islands": 29169,
  "Agdam District": 29170,
  "Agdash District": 29171,
  "Agder": 29172,
  "Aghjabadi District": 29173,
  "Aglona Municipality": 29174,
  "Agneta Pleijel": 29175,
  "Agnico-Eagle Mines": 29176,
  "Agnéby": 29177,
  "Ago Künnap": 29178,
  "Agricultural Bank of China": 29179,
  "Agrigento": 29180,
  "Agstafa District": 29181,
  "Agsu District": 29182,
  "Aguada": 29183,
  "Aguadilla": 29184,
  "Aguas Buenas": 29185,
  "Aguascalientes": 29186,
  "Agusan del Norte": 29187,
  "Agusan del Sur": 29188,
  "Ahafo": 29189,
  "Ahafo Region": 29190,
  "Ahal Region": 29191,
  "Aharon Appelfeld": 29192,
  "Aharon Harlap": 29193,
  "Ahmed Abou Hashima": 29194,
  "Ahmed Elmohamady": 29195,
  "Ahmed Hegazi": 29196,
  "Ahmed Musa": 29197,
  "Ahmed Zewail": 29198,
  "Ahmedabad": 29199,
  "Ahmet Davutoğlu": 29200,
  "Ahne": 29201,
  "Ahuachapán Department": 29202,
  "Aibonito": 29203,
  "Aichach": 29204,
  "Aichi Prefecture": 29205,
  "Aiga-i-le-Tai": 29206,
  "Aileu municipality": 29207,
  "Aimco": 29208,
  "Aimeliik": 29209,
  "Aimer": 29210,
  "Aina Clotet": 29211,
  "Aina Monferrer Palmer": 29212,
  "Aina Palmer": 29213,
  "Ainaro Municipality": 29214,
  "Air Transat": 29215,
  "Airai": 29216,
  "Airbus Group": 29217,
  "Airi Taira": 29218,
  "Aishwarya R. Dhanush": 29219,
  "Aislinn Derbez": 29220,
  "Aisne": 29221,
  "Aisén del General Carlos Ibañez del Campo": 29222,
  "Aiviekste River": 29223,
  "Aiwo District": 29224,
  "Aizkraukle Municipality": 29225,
  "Aizpute Municipality": 29226,
  "Ajaccio": 29227,
  "Ajdovščina Municipality": 29228,
  "Ajloun": 29229,
  "Ajman Emirate": 29230,
  "Akerselva": 29231,
  "Akershus": 29232,
  "Akhaltsikhe": 29233,
  "Akhnoor": 29234,
  "Akhurian River": 29235,
  "Aki Hakala": 29236,
  "Akira Suzuki": 29237,
  "Akira Yoshino": 29238,
  "Akita Prefecture": 29239,
  "Akiva Turgeman": 29240,
  "Akiyoshi Nakao": 29241,
  "Akkar": 29242,
  "Aklan": 29243,
  "Akmenė District Municipality": 29244,
  "Akmola Region": 29245,
  "Aknīste Municipality": 29246,
  "Akrotiri and Dhekelia": 29247,
  "Aksaray": 29248,
  "Aksay Yesaulovskiy": 29249,
  "Akshata Murty": 29250,
  "Aktobe": 29251,
  "Aktobe Region": 29252,
  "Akwa Ibom": 29253,
  "AkzoNobel": 29254,
  "Al Ahmadi": 29255,
  "Al Ahmadi Governorate": 29256,
  "Al Anbar": 29257,
  "Al Anbar Governorate": 29258,
  "Al Bahah": 29259,
  "Al Batinah North": 29260,
  "Al Batinah North Governorate": 29261,
  "Al Batinah Region": 29262,
  "Al Batinah South": 29263,
  "Al Batinah South Governorate": 29264,
  "Al Bayda'": 29265,
  "Al Bayda' Governorate": 29266,
  "Al Buraimi": 29267,
  "Al Buraimi Governorate": 29268,
  "Al Daayen": 29269,
  "Al Farwaniyah": 29270,
  "Al Farwaniyah Governorate": 29271,
  "Al Ghuwariyah": 29272,
  "Al Gore": 29273,
  "Al Haouz": 29274,
  "Al Hoceïma": 29275,
  "Al Hudaydah": 29276,
  "Al Hudaydah Governorate": 29277,
  "Al Jackson Jr.": 29278,
  "Al Jahra": 29279,
  "Al Jahra Governorate": 29280,
  "Al Jarreau": 29281,
  "Al Jawf": 29282,
  "Al Jazirah": 29283,
  "Al Jumaliyah": 29284,
  "Al Khor": 29285,
  "Al Madinah": 29286,
  "Al Mahrah": 29287,
  "Al Mahwit": 29288,
  "Al Mahwit Governorate": 29289,
  "Al Muthanna": 29290,
  "Al Muthanna Governorate": 29291,
  "Al Qadarif": 29292,
  "Al Rayyan Municipality": 29293,
  "Al Tall": 29294,
  "Al Wahat District": 29295,
  "Al Wakrah": 29296,
  "Al Wusta": 29297,
  "Al Wusta Governorate": 29298,
  "Al-Baha Province": 29299,
  "Al-Hasakah": 29300,
  "Al-Hasakah Governorate": 29301,
  "Al-Qassim": 29302,
  "Al-Qādisiyyah": 29303,
  "Al-Qādisiyyah Governorate": 29304,
  "Al-Raqqah": 29305,
  "Al-Raqqah Governorate": 29306,
  "Al-Shahaniya": 29307,
  "Al-Watan": 29308,
  "Alabama River": 29309,
  "Alagoas": 29310,
  "Alagón River": 29311,
  "Alain Aspect": 29312,
  "Alajuela Province": 29313,
  "Alamein to Zem Zem": 29314,
  "Alan Clark": 29315,
  "Alan Curtis": 29316,
  "Alan Grayson": 29317,
  "Alan J. Heeger": 29318,
  "Alan Lloyd Hodgkin": 29319,
  "Alan MacDiarmid": 29320,
  "Alan Mullery": 29321,
  "Alan Smith": 29322,
  "Alan Tudyk": 29323,
  "Alan White": 29324,
  "Alanis Morissette": 29325,
  "Albacete": 29326,
  "Albano Franco": 29327,
  "Albay": 29328,
  "Alberche": 29329,
  "Albert Abraham Michelson": 29330,
  "Albert Camus": 29331,
  "Albert Claude": 29332,
  "Albert Einstein": 29333,
  "Albert Fert": 29334,
  "Albert John Mvumbi Luthuli": 29335,
  "Albert Lutuli": 29336,
  "Albert Mohler": 29337,
  "Albert Schweitzer": 29338,
  "Albert Szent-Györgyi": 29339,
  "Alberto Fernández": 29340,
  "Alberto García Aspe": 29341,
  "Alberto Giurioli": 29342,
  "Alberto Santos-Dumont": 29343,
  "Alborz": 29344,
  "Albrecht Kossel": 29345,
  "Alebtong District": 29346,
  "Alec John Such": 29347,
  "Alejandro Garnacho": 29348,
  "Alejandro Mayorkas": 29349,
  "Aleksandar Vučić": 29350,
  "Aleksander Fredro": 29351,
  "Aleksander Smolar": 29352,
  "Aleksandr Anipkin": 29353,
  "Aleksandr Kots": 29354,
  "Aleksandr Proshkin": 29355,
  "Aleksandr Solzhenitsyn": 29356,
  "Aleksandr Yefimov": 29357,
  "Aleppo Governorate": 29358,
  "Ales Bialiatski": 29359,
  "Alessandra Drusian": 29360,
  "Alessandra Melucco Vaccaro": 29361,
  "Alessandria": 29362,
  "Alessandro Benetton": 29363,
  "Alevtina Fedulova": 29364,
  "Alex James": 29365,
  "Alex Lambert": 29366,
  "Alex Maleev": 29367,
  "Alex Mica": 29368,
  "Alex Morgan": 29369,
  "Alex Ojeda": 29370,
  "Alex Ross": 29371,
  "Alex Taylor": 29372,
  "Alex Turner": 29373,
  "Alex Van Halen": 29374,
  "Alexander Büttner": 29375,
  "Alexander Fleming": 29376,
  "Alexander Gemignani": 29377,
  "Alexander Litvak": 29378,
  "Alexander Prokhorov": 29379,
  "Alexander S. Kekulé": 29380,
  "Alexander Sofeev": 29381,
  "Alexander Vasilyevich Alexandrov": 29382,
  "Alexandre Aja": 29383,
  "Alexandria Governorate": 29384,
  "Alexandrov Ensemble": 29385,
  "Alexei Alexeyevich Abrikosov": 29386,
  "Alexei Fridman": 29387,
  "Alexei Kudrin": 29388,
  "Alexey Petrovich Seregin": 29389,
  "Alexey Sergeev": 29390,
  "Alexis Carrel": 29391,
  "Alexis Texas": 29392,
  "Alfa Romeo": 29393,
  "Alfacalcidol": 29394,
  "Alfonso García Robles": 29395,
  "Alfred G. Gilman": 29396,
  "Alfred Hermann Fried": 29397,
  "Alfred Hershey": 29398,
  "Alfred Kastler": 29399,
  "Alfred Werner": 29400,
  "Alfred Znamierowski": 29401,
  "Alfredo Duro": 29402,
  "Algeti River": 29403,
  "Alhousseini ag Abdoulahi": 29404,
  "Ali Larter": 29405,
  "Ali Sabieh Region": 29406,
  "Ali Soufan": 29407,
  "Ali Özkaya": 29408,
  "Alia Bhatt": 29409,
  "Alibori Department": 29410,
  "Alicante": 29411,
  "Alice Munro": 29412,
  "Alice Sebold": 29413,
  "Alicia Dujovne Ortiz": 29414,
  "Alif Alif Atoll": 29415,
  "Alif Dhaal Atoll": 29416,
  "Aliko Dangote": 29417,
  "Alina Pokrovskaya": 29418,
  "Alison Hinds": 29419,
  "Alison Watt": 29420,
  "Alistan Akbarov": 29421,
  "Aljur Abrenica": 29422,
  "All Elite Wrestling": 29423,
  "All I Need to Know about Filmmaking I Learned from the Toxic Avenger": 29424,
  "All Saints": 29425,
  "All Things Bright and Beautiful": 29426,
  "All the Best": 29427,
  "Alla Pugacheva": 29428,
  "Allahpundit": 29429,
  "Allan McLeod Cormack": 29430,
  "Aller": 29431,
  "Allie Long": 29432,
  "Allier": 29433,
  "Allvar Gullstrand": 29434,
  "Almaty": 29435,
  "Almaty Region": 29436,
  "Almeria": 29437,
  "Almudena Grandes": 29438,
  "Alnaelva": 29439,
  "Alois Glück": 29440,
  "Aloja Municipality": 29441,
  "Alok": 29442,
  "Alpes-Maritimes": 29443,
  "Alpes-de-Haute-Provence": 29444,
  "Alpine Rhine": 29445,
  "Alsace": 29446,
  "Alstom": 29447,
  "Alsunga Municipality": 29448,
  "Alta Verapaz Department": 29449,
  "Altai Krai": 29450,
  "Altai Republic": 29451,
  "Altamira": 29452,
  "Alte Elbe": 29453,
  "Alterbach": 29454,
  "Alto Paraguay": 29455,
  "Alto Paraguay Department": 29456,
  "Alto Paraná Department": 29457,
  "Altötting": 29458,
  "Aluminum Iodide": 29459,
  "Alva Myrdal": 29460,
  "Alvin E. Roth": 29461,
  "Alwaleed Bin Talal Bin Abdulaziz Al Saud": 29462,
  "Alytus City Municipality": 29463,
  "Alytus County": 29464,
  "Alytus District Municipality": 29465,
  "Alzette": 29466,
  "Alzheimer's disease": 29467,
  "Alūksne Municipality": 29468,
  "Amagasaki": 29469,
  "Amambay Department": 29470,
  "Amanat Al Asimah": 29471,
  "Amanda Lindhout": 29472,
  "Amapá": 29473,
  "Amarins Wierdsma": 29474,
  "Amartya Sen": 29475,
  "Amasya": 29476,
  "Amata Municipality": 29477,
  "Amazonas": 29478,
  "Amber Rose": 29479,
  "Ambroise": 29480,
  "Ambrolauri": 29481,
  "Ameera al-Taweel": 29482,
  "Amen": 29483,
  "American Broadcasting Company": 29484,
  "American Desperado": 29485,
  "American English": 29486,
  "American Express": 29487,
  "American Friends Service Committee": 29488,
  "American Honda Motor Company": 29489,
  "American Samoa": 29490,
  "American University of Sharjah": 29491,
  "American football player": 29492,
  "Amery Smith": 29493,
  "Amhara Region": 29494,
  "Amharic": 29495,
  "Ami Onuki": 29496,
  "Aminomethylpropanol": 29497,
  "Amman": 29498,
  "Amnat Charoen": 29499,
  "Amnesty International": 29500,
  "Amolatar District": 29501,
  "Amos Kloner": 29502,
  "Ampara District": 29503,
  "Amr Al-Sulaya": 29504,
  "Amstel": 29505,
  "Amsterdam University of Applied Sciences": 29506,
  "Amu Darya": 29507,
  "Amudat District": 29508,
  "Amund Svensson": 29509,
  "Amur Oblast": 29510,
  "Amuria District": 29511,
  "Amuru District": 29512,
  "Amy LePeilbet": 29513,
  "An Amateur Laborer": 29514,
  "An American Life": 29515,
  "An Appetite for Wonder: The Making of a Scientist": 29516,
  "An Evening with Lucian Freud": 29517,
  "An Giang": 29518,
  "An Uncommon Story": 29519,
  "An Unsuitable Boy": 29520,
  "Ana Botín": 29521,
  "Ana Ivanovic": 29522,
  "Ana Maria Polo": 29523,
  "Anabar District": 29524,
  "Anacostia River": 29525,
  "Anambra": 29526,
  "Anatole France": 29527,
  "Anatolii Bondarchuk": 29528,
  "Anatolii Khunov": 29529,
  "Anatoliy Semenovitsj Hvorostov": 29530,
  "Anatoly Babkin": 29531,
  "Anatoly Cherepaschuk": 29532,
  "Anatoly Myalitsa": 29533,
  "Anatoly Pavlenko": 29534,
  "Anatolіï Andrіïovitch Karas": 29535,
  "Anaïs Mitchell": 29536,
  "Ancona": 29537,
  "Anda": 29538,
  "Andalusia": 29539,
  "Andaman and Nicobar Islands": 29540,
  "Anders Larsen": 29541,
  "Andhra Pradesh": 29542,
  "Andijan Region": 29543,
  "Andorra": 29544,
  "Andorra la Vella": 29545,
  "Andre Geim": 29546,
  "Andrea M. Ghez": 29547,
  "Andreas Khol": 29548,
  "Andreas Meurer": 29549,
  "Andreas von Holst": 29550,
  "Andrei Sakharov": 29551,
  "Andres Tarand": 29552,
  "Andrew Fire": 29553,
  "Andrew Hale": 29554,
  "Andrew Huxley": 29555,
  "Andrew Marr": 29556,
  "Andrew Schally": 29557,
  "Andrew Wood": 29558,
  "Andrijevica Municipality": 29559,
  "Andrzej Strejlau": 29560,
  "Andrzej Wielowieyski": 29561,
  "André Frédéric Cournand": 29562,
  "André Gide": 29563,
  "André Kuipers": 29564,
  "André Michel Lwoff": 29565,
  "Andrés Bello Catholic University": 29566,
  "Andrés Guardado": 29567,
  "Andrés Silva": 29568,
  "Andy Bell": 29569,
  "Andy Biersack": 29570,
  "Andy Nicholson": 29571,
  "Andy Roddick": 29572,
  "Andy Summers": 29573,
  "Andy Taylor": 29574,
  "Anenii Noi District": 29575,
  "Anetan District": 29576,
  "Anette Olzon": 29577,
  "Ang Thong": 29578,
  "Angaur": 29579,
  "Angel Gomes": 29580,
  "Angela Kinsey": 29581,
  "Angela's Ashes": 29582,
  "Angels in America": 29583,
  "Angels in my hair": 29584,
  "Angers": 29585,
  "Angus Deaton": 29586,
  "Angus MacLise": 29587,
  "Angus Young": 29588,
  "Angélique Kidjo": 29589,
  "Anhui": 29590,
  "Ani": 29591,
  "Ani Bakalova": 29592,
  "Anibare District": 29593,
  "Aniene": 29594,
  "Anita Pointer": 29595,
  "Anita Shapira": 29596,
  "Anja Silja": 29597,
  "Anjouan": 29598,
  "Ankaran Municipality": 29599,
  "Ann-Kathrin Götze": 29600,
  "Anna Brigadere": 29601,
  "Anna Fedorova": 29602,
  "Anna Kuligowska-Korzeniewska": 29603,
  "Anna Lee": 29604,
  "Anna Masera": 29605,
  "Anna Murphy": 29606,
  "Anna Oppermann": 29607,
  "Anna Paquin": 29608,
  "Anna Pálmai": 29609,
  "Annaba": 29610,
  "Annamarie Tendler": 29611,
  "Anne Marie Salter": 29612,
  "Anne Rice": 29613,
  "Anne Waiguru": 29614,
  "Annette Bening": 29615,
  "Annie Ernaux": 29616,
  "Annie Lowrey": 29617,
  "Annobón Province": 29618,
  "Annopol": 29619,
  "Ansaldo": 29620,
  "Anse Boileau": 29621,
  "Anse Royale": 29622,
  "Anse la Raye Quarter": 29623,
  "Anse-aux-Pins": 29624,
  "Anseba Region": 29625,
  "Anson Chan": 29626,
  "Answer to History": 29627,
  "Ansys": 29628,
  "Antalya": 29629,
  "Antananarivo Province": 29630,
  "Antanas Šurna": 29631,
  "Anthony Giddens, Baron Giddens": 29632,
  "Anthony James Leggett": 29633,
  "Anthony Kiedis": 29634,
  "Anthony da Costa": 29635,
  "Antibes": 29636,
  "Antigua And Barbuda": 29637,
  "Antigua and Barbuda": 29638,
  "Antioquia": 29639,
  "Antioquia Department": 29640,
  "Antique": 29641,
  "Antofagasta": 29642,
  "Antofagasta Region": 29643,
  "Antoha MC": 29644,
  "Antoine Griezmann": 29645,
  "Anton Grčar": 29646,
  "Anton Zeilinger": 29647,
  "Antonela Roccuzzo": 29648,
  "Antoni Krauze": 29649,
  "Antonio Adán": 29650,
  "Antonio Banderas": 29651,
  "Antonio Briseño": 29652,
  "Antonio Naranjo": 29653,
  "Antony Green": 29654,
  "Antony Hewish": 29655,
  "Antonín Pařízek": 29656,
  "Antrim and Newtownabbey": 29657,
  "Antsiranana Province": 29658,
  "Antti Lehtinen": 29659,
  "António Egas Moniz": 29660,
  "António Victorino de Almeida": 29661,
  "Anuradhapura District": 29662,
  "Anurag Kashyap": 29663,
  "Anuy": 29664,
  "Anwar Mohammed Gargash": 29665,
  "Anwar Sadat": 29666,
  "Anyangcheon": 29667,
  "Anzoátegui": 29668,
  "Aomori Prefecture": 29669,
  "Aosta Valley": 29670,
  "Aousserd (EH)": 29671,
  "Apac District": 29672,
  "Apayao": 29673,
  "Ape Municipality": 29674,
  "Appenzell Ausserrhoden": 29675,
  "Appenzell Innerrhoden": 29676,
  "Apulia": 29677,
  "Apure": 29678,
  "Apure River": 29679,
  "Apurímac": 29680,
  "Aqaba": 29681,
  "Araba": 29682,
  "Arad County": 29683,
  "Aragatsotn Region": 29684,
  "Aragua": 29685,
  "Araguaia River": 29686,
  "Aragvi River": 29687,
  "Aragón": 29688,
  "Arakawa River": 29689,
  "Aram Khachaturian": 29690,
  "Aram Pachyan": 29691,
  "Araona": 29692,
  "Ararat Province": 29693,
  "Arashi": 29694,
  "Arauca": 29695,
  "Arauca Department": 29696,
  "Arauca River": 29697,
  "Araucanía Region": 29698,
  "Araçatuba": 29699,
  "Aračinovo Municipality": 29700,
  "Arbonia AG": 29701,
  "Arcadia Prefecture": 29702,
  "ArcelorMittal": 29703,
  "Archer John Porter Martin": 29704,
  "Archibald Hill": 29705,
  "Archipiélago de San Andrés, Providencia y Santa Catalina": 29706,
  "Arctic Monkeys": 29707,
  "Arda Güler": 29708,
  "Ardabil": 29709,
  "Ardahan": 29710,
  "Ardem Patapoutian": 29711,
  "Ardennes": 29712,
  "Ards": 29713,
  "Ards and North Down": 29714,
  "Ardèche": 29715,
  "Arecibo": 29716,
  "Arequipa": 29717,
  "Arges": 29718,
  "Argeș River": 29719,
  "Arghandab River": 29720,
  "Argolis Regional Unit": 29721,
  "Argyll and Bute": 29722,
  "Ariana": 29723,
  "Arica y Parinacota": 29724,
  "Arica y Parinacota Region": 29725,
  "Arieh Warshel": 29726,
  "Arima": 29727,
  "Aristide Briand": 29728,
  "Ariège": 29729,
  "Arjun Kapoor": 29730,
  "Arkansas River": 29731,
  "Arkhangai Province": 29732,
  "Arkhangelsk": 29733,
  "Arlie Russell Hochschild": 29734,
  "Armagh City and District Council": 29735,
  "Armagh, Banbridge and Craigavon": 29736,
  "Arman Alizad": 29737,
  "Armando Bó": 29738,
  "Armavir Region": 29739,
  "Armin Maiwald": 29740,
  "Arnau Vallvé Socies": 29741,
  "Arnaud Devos": 29742,
  "Arne Schulze": 29743,
  "Arne Tiselius": 29744,
  "Arnhem": 29745,
  "Arno Allan Penzias": 29746,
  "Arnold Böcklin": 29747,
  "Arnt Egil Rånes": 29748,
  "Arpa River": 29749,
  "Arpi Alto": 29750,
  "Arrondissement of Arlon": 29751,
  "Arrondissement of Bastogne": 29752,
  "Arroyito, Córdoba": 29753,
  "Arroyo Pando": 29754,
  "Arsen Naydyonov": 29755,
  "Arsenie Todiraș": 29756,
  "Arta Region": 29757,
  "Artemisa Province": 29758,
  "Arthur Aguiar": 29759,
  "Arthur Ashkin": 29760,
  "Arthur B. McDonald": 29761,
  "Arthur Compton": 29762,
  "Arthur Eisen": 29763,
  "Arthur Harden": 29764,
  "Arthur Henderson": 29765,
  "Arthur Kornberg": 29766,
  "Arthur Leonard Schawlow": 29767,
  "Arthur Lewis": 29768,
  "Artibonite": 29769,
  "Artigas Department": 29770,
  "Arto Alaluusua": 29771,
  "Artsakh": 29772,
  "Artturi Ilmari Virtanen": 29773,
  "Artur Rojek": 29774,
  "Artvin": 29775,
  "Arua District": 29776,
  "Arun Jaitley": 29777,
  "Arun Shourie": 29778,
  "Arunachal Pradesh": 29779,
  "Arusha": 29780,
  "Arve Henriksen": 29781,
  "Arvid Carlsson": 29782,
  "Arvind Sharma": 29783,
  "Aryn Drake-Lee": 29784,
  "As I Remember: An Autobiography": 29785,
  "As'ad AbuKhalil": 29786,
  "As-Suwayda": 29787,
  "As-Suwayda Governorate": 29788,
  "Asaf Duraković": 29789,
  "Asahi River": 29790,
  "Asako Ito": 29791,
  "Asamoah Gyan": 29792,
  "Asano River": 29793,
  "Asato River": 29794,
  "Asbjørn Krogtoft": 29795,
  "Ascension Island": 29796,
  "Ascoli Piceno": 29797,
  "Ash Shamal": 29798,
  "Ash Sharqiyah North": 29799,
  "Ash Sharqiyah North Governorate": 29800,
  "Ash Sharqiyah Region": 29801,
  "Ash Sharqiyah South": 29802,
  "Ash Sharqiyah South Governorate": 29803,
  "Asha Negi": 29804,
  "Ashanti": 29805,
  "Ashanti Region": 29806,
  "Ashgabat": 29807,
  "Ashley Greene": 29808,
  "Ashley Roberts": 29809,
  "Ashley Tisdale": 29810,
  "Ashmore and Cartier Islands": 29811,
  "Asháninka": 29812,
  "Asia Motors": 29813,
  "Askeran": 29814,
  "Aslag Haugen": 29815,
  "Asmir Begović": 29816,
  "Aspartame": 29817,
  "Assa-Zag (EH-partial)": 29818,
  "Assaba": 29819,
  "Assiniboine River": 29820,
  "Asta Nielsen": 29821,
  "Astara": 29822,
  "Astara District": 29823,
  "Astarachay": 29824,
  "Asti": 29825,
  "Aston Martin Lagonda": 29826,
  "Astrakhan Oblast": 29827,
  "Astronomiae Instauratae Mechanica": 29828,
  "Asturias": 29829,
  "Asuncion": 29830,
  "Asunción": 29831,
  "Aswan": 29832,
  "Asyut": 29833,
  "Atacama": 29834,
  "Atacama Region": 29835,
  "Atakora Department": 29836,
  "Atatürk University": 29837,
  "Atauro": 29838,
  "Aterno-Pescara": 29839,
  "Athol Guy": 29840,
  "Atiba Hutchinson": 29841,
  "Atlantique Department": 29842,
  "Atlántico": 29843,
  "Atlántida Department": 29844,
  "Atracurium Besylate": 29845,
  "Atresmedia": 29846,
  "Attapeu Province": 29847,
  "Attard": 29848,
  "Attica Region": 29849,
  "Atticus Ross": 29850,
  "Attila Csihar": 29851,
  "Atua": 29852,
  "Atyrau Region": 29853,
  "Au Cap": 29854,
  "Aubach": 29855,
  "Aube": 29856,
  "Aubrey Plaza": 29857,
  "Auce Municipality": 29858,
  "Auckland Region": 29859,
  "Aude": 29860,
  "Audi Sport": 29861,
  "Audy Item": 29862,
  "August Krogh": 29863,
  "Auguste Marie François Beernaert": 29864,
  "Augusto Aurelio Fábrega Donado": 29865,
  "Augusto Fantozzi": 29866,
  "Aung San Suu Kyi": 29867,
  "Aura Elena Farfán": 29868,
  "Aura River": 29869,
  "Aurora Mardiganian": 29870,
  "Austen Chamberlain": 29871,
  "Austin Butler": 29872,
  "Australian Antarctic Territory": 29873,
  "Australian Broadcasting Corporation": 29874,
  "Australian Capital Territory": 29875,
  "Austrian Sign Language": 29876,
  "Autism Research Centre": 29877,
  "Auto Union": 29878,
  "Autobianchi": 29879,
  "Autonomous Region in Muslim Mindanao": 29880,
  "Autonomous Republic of Abkhazia": 29881,
  "Autonomous Republic of Crimea": 29882,
  "Auvergne-Rhône-Alpes": 29883,
  "Ave River": 29884,
  "Aveiro": 29885,
  "Avellino": 29886,
  "Aveyron": 29887,
  "Avia": 29888,
  "Avignon": 29889,
  "Avraham Lanir": 29890,
  "Avram Hershko": 29891,
  "AvtoVAZ": 29892,
  "Awash": 29893,
  "Awash River": 29894,
  "Awdal Region": 29895,
  "Axel Ehnström": 29896,
  "Axl Rose": 29897,
  "Ayaan Hirsi Ali": 29898,
  "Ayacucho": 29899,
  "Ayaka": 29900,
  "Ayalon River": 29901,
  "Ayatake Ezaki": 29902,
  "Aydın": 29903,
  "Ayesha Curry": 29904,
  "Ayeyarwady Region": 29905,
  "Aymara": 29906,
  "Aysén Region": 29907,
  "Ayushmann Khurrana": 29908,
  "Azad Kashmir": 29909,
  "Azar Nafisi": 29910,
  "Azathioprine": 29911,
  "Azilal": 29912,
  "Aziz Sancar": 29913,
  "Azua Province": 29914,
  "Azuay": 29915,
  "Azuay Province": 29916,
  "Azuki Shibuya": 29917,
  "Azulene": 29918,
  "Açores": 29919,
  "Aïcha Chenna": 29920,
  "Aïn Defla": 29921,
  "Aïn Témouchent": 29922,
  "Aïssa Mandi": 29923,
  "Añasco": 29924,
  "Ağdərə": 29925,
  "Ağrı": 29926,
  "B-Real": 29927,
  "BAP": 29928,
  "BASF": 29929,
  "BCS Group": 29930,
  "BFM TV": 29931,
  "BI Norwegian Business School": 29932,
  "BMW M": 29933,
  "Baa Atoll": 29934,
  "Baalbek-Hermel": 29935,
  "Baba Rahman": 29936,
  "Babahoyo": 29937,
  "Babahoyo River": 29938,
  "Babai River": 29939,
  "Babek District": 29940,
  "Babylon Governorate": 29941,
  "Babīte Municipality": 29942,
  "Bacchiglione": 29943,
  "Backaches and Baseball": 29944,
  "Bacău County": 29945,
  "Badajoz": 29946,
  "Badajoz Province": 29947,
  "Badakhshan": 29948,
  "Baden-Baden": 29949,
  "Baden-Württemberg": 29950,
  "Badghis": 29951,
  "Badulla District": 29952,
  "Badyara": 29953,
  "Bafatá": 29954,
  "Bafing Region": 29955,
  "Bag of Bones": 29956,
  "Bagerhat District": 29957,
  "Baghdad Governorate": 29958,
  "Baghdati": 29959,
  "Baghlan": 29960,
  "Bagmati River": 29961,
  "Bagmati Zone": 29962,
  "Bago": 29963,
  "Bago Region": 29964,
  "Baguaçu River": 29965,
  "Bahadia": 29966,
  "Bahawalpur": 29967,
  "Bahia": 29968,
  "Bahr el Gazel": 29969,
  "Baidu": 29970,
  "Baie Lazare": 29971,
  "Baie Sainte Anne": 29972,
  "Baikonur": 29973,
  "Baiti District": 29974,
  "Baja California": 29975,
  "Baja California Sur": 29976,
  "Baja Verapaz Department": 29977,
  "Bajan Creole": 29978,
  "Baker Island": 29979,
  "Bakool": 29980,
  "Balaka District": 29981,
  "Balakan District": 29982,
  "Balanta": 29983,
  "Baldone Municipality": 29984,
  "Balearic Islands": 29985,
  "Balkan Region": 29986,
  "Balkh": 29987,
  "Ball Four": 29988,
  "Ballot": 29989,
  "Ballymena Borough": 29990,
  "Ballymoney": 29991,
  "Balochi": 29992,
  "Balochistan": 29993,
  "Balqa": 29994,
  "Balqa Governorate": 29995,
  "Balsas River": 29996,
  "Baltinava Municipality": 29997,
  "Balvi Municipality": 29998,
  "Balzan": 29999,
  "Balzers": 30000,
  "Balé Province": 30001,
  "Balıkesir": 30002,
  "Bam Province": 30003,
  "Bamako": 30004,
  "Bamingui-Bangoran Prefecture": 30005,
  "Bamyan": 30006,
  "Banaadir": 30007,
  "Banbridge": 30008,
  "Banda el Recodo": 30009,
  "Bandar Seri Begawan": 30010,
  "Bandarban District": 30011,
  "Bandundu Province": 30012,
  "Banesco": 30013,
  "Banesco Holding": 30014,
  "Bangsamoro": 30015,
  "Bangui": 30016,
  "Banjul": 30017,
  "Bank of Beijing": 30018,
  "Bannu": 30019,
  "Banská Bystrica": 30020,
  "Banská Bystrica Region": 30021,
  "Banteay Meanchey": 30022,
  "Banteay Meanchey Province": 30023,
  "Banten": 30024,
  "Banwa Province": 30025,
  "Baoruco Province": 30026,
  "Baqubah": 30027,
  "Bar Municipality": 30028,
  "Bar Refaeli": 30029,
  "Barack  Obama": 30030,
  "Barada": 30031,
  "Barahona Province": 30032,
  "Baramulla": 30033,
  "Baranya": 30034,
  "Baranya County": 30035,
  "Baranów Sandomierski": 30036,
  "Barbara McClintock": 30037,
  "Barbara Schett": 30038,
  "Barbara Stanwyck": 30039,
  "Barbaros Şansal": 30040,
  "Barbie Blank": 30041,
  "Barbie Itungo Kyagulanyi": 30042,
  "Barbora Ungerová": 30043,
  "Barbuda": 30044,
  "Barceloneta": 30045,
  "Bard College": 30046,
  "Barda": 30047,
  "Barda District": 30048,
  "Barguna District": 30049,
  "Barima-Waini": 30050,
  "Barinas": 30051,
  "Barinas State": 30052,
  "Baringo": 30053,
  "Barisal District": 30054,
  "Barisal Division": 30055,
  "Barlavento Islands": 30056,
  "Barletta-Andria-Trani": 30057,
  "Barnsley": 30058,
  "Barranquilla": 30059,
  "Barranquitas": 30060,
  "Barry Barish": 30061,
  "Barry Marshall": 30062,
  "Bartın": 30063,
  "Baruch Samuel Blumberg": 30064,
  "Baruj Benacerraf": 30065,
  "Barwe": 30066,
  "Barycz": 30067,
  "Barış Arduç": 30068,
  "Bas-Rhin": 30069,
  "Bas-Sassandra District": 30070,
  "Bas-Sassandra Region": 30071,
  "Bas-Uélé": 30072,
  "Basarabeasca District": 30073,
  "Basel-Land": 30074,
  "Basel-Landschaft": 30075,
  "Basel-Stadt": 30076,
  "Basento": 30077,
  "Bashkir": 30078,
  "Basilan": 30079,
  "Basilicata": 30080,
  "Basina Kloos": 30081,
  "Basque Autonomous Community": 30082,
  "Basra": 30083,
  "Basra Governorate": 30084,
  "Bassac River": 30085,
  "Basse-Kotto Prefecture": 30086,
  "Bastian Schweinsteiger": 30087,
  "Bataan": 30088,
  "Batanes": 30089,
  "Batangas": 30090,
  "Bates Motel": 30091,
  "Bath and North East Somerset": 30092,
  "Batha": 30093,
  "Batken Region": 30094,
  "Batna": 30095,
  "Batna Province": 30096,
  "Battambang": 30097,
  "Battambang Province": 30098,
  "Batticaloa District": 30099,
  "Baucau Municipality": 30100,
  "Bauchi": 30101,
  "Baure": 30102,
  "Bauska Municipality": 30103,
  "Bay Islands Department": 30104,
  "Bay of Plenty Region": 30105,
  "Bayamon": 30106,
  "Bayamón": 30107,
  "Bayan-Ölgii Province": 30108,
  "Bayankhongor Province": 30109,
  "Bayburt": 30110,
  "Bayelsa": 30111,
  "Bayelsa State": 30112,
  "Bazèga Province": 30113,
  "Baños": 30114,
  "Bear Witness": 30115,
  "Beastie Boys": 30116,
  "Beatrice Chanler": 30117,
  "Beau Vallon": 30118,
  "Beautiful Things": 30119,
  "Beautiful to Die For": 30120,
  "Beauty and the Baker": 30121,
  "Bechara Boutros al-Rahi": 30122,
  "Becky Lynch": 30123,
  "Before the Dawn: An Autobiography": 30124,
  "Beheira": 30125,
  "Beheira Governorate": 30126,
  "Beinan River": 30127,
  "Being Jazz: My Life as a (Transgender) Teen": 30128,
  "Beirut Governorate": 30129,
  "Beja": 30130,
  "Bejaia Province": 30131,
  "Bel Air": 30132,
  "Bel Ombre": 30133,
  "Belait District": 30134,
  "Belaya": 30135,
  "Belfast district": 30136,
  "Belgorod Oblast": 30137,
  "Belinda Carlisle": 30138,
  "Belitsa Municipality": 30139,
  "Belize District": 30140,
  "Belize River": 30141,
  "Bell Labs": 30142,
  "Bella Mackie": 30143,
  "Belluno": 30144,
  "Belmopan": 30145,
  "Beltinci Municipality": 30146,
  "Belyounech": 30147,
  "Belém": 30148,
  "Ben Arous": 30149,
  "Ben Bradshaw": 30150,
  "Ben Caspit": 30151,
  "Ben Feringa": 30152,
  "Ben Folds": 30153,
  "Ben McKee": 30154,
  "Ben Roy Mottelson": 30155,
  "Ben S. Bernanke": 30156,
  "Ben Shepherd": 30157,
  "Ben Sidran": 30158,
  "Ben Weyts": 30159,
  "Benazir Bhutto": 30160,
  "Bender Municipality": 30161,
  "Beneden Merwede": 30162,
  "Benedicte Adrian": 30163,
  "Benedikt Municipality": 30164,
  "Benevento": 30165,
  "Benešov": 30166,
  "Bengaluru": 30167,
  "Benghazi": 30168,
  "Bengkulu": 30169,
  "Bengo Province": 30170,
  "Bengt I. Samuelsson": 30171,
  "Bengt R. Holmström": 30172,
  "Benguela Province": 30173,
  "Benguet": 30174,
  "Beni Abbes Province": 30175,
  "Beni Department": 30176,
  "Beni Suef": 30177,
  "Benishangul-Gumuz Region": 30178,
  "Benjamin List": 30179,
  "Benny Gordon": 30180,
  "Benslimane": 30181,
  "Bent Jacobsen": 30182,
  "Bent Sæther": 30183,
  "Benue": 30184,
  "Benue State": 30185,
  "Benzene": 30186,
  "Benzyl Alcohol": 30187,
  "Benzylpiperazine": 30188,
  "Beqaa": 30189,
  "Beqaa Governorate": 30190,
  "Berane Municipality": 30191,
  "Berat": 30192,
  "Berat County": 30193,
  "Berat District": 30194,
  "Berber": 30195,
  "Berdan River": 30196,
  "Berea District": 30197,
  "Berezina River": 30198,
  "Bergamo": 30199,
  "Berit Mørdre Lammedal": 30200,
  "Berkane": 30201,
  "Berkovitsa Municipality": 30202,
  "Berna": 30203,
  "Bernard Katz": 30204,
  "Bernard Shaw": 30205,
  "Bernard Sumner": 30206,
  "Bernardino Machado": 30207,
  "Bernardo Houssay": 30208,
  "Berndt Feuerbacher": 30209,
  "Berndt Seite": 30210,
  "Bernie Ecclestone": 30211,
  "Beroun": 30212,
  "Berounka": 30213,
  "Berovo Municipality": 30214,
  "Berrechid": 30215,
  "Berry Islands": 30216,
  "Bert Sakmann": 30217,
  "Bertha von Suttner": 30218,
  "Bertil Ohlin": 30219,
  "Bertram Brockhouse": 30220,
  "Bertrand Maria José de Orléans e Bragança": 30221,
  "Bertrand Russell": 30222,
  "Bethany Joy Lenz": 30223,
  "Bethlehem Governorate": 30224,
  "Betty Elizalde": 30225,
  "Betty Williams": 30226,
  "Betty: A Glad Awakening": 30227,
  "Beverīna Municipality": 30228,
  "Beykent University": 30229,
  "Beyla Prefecture": 30230,
  "Beylagan District": 30231,
  "Bhadrapur": 30232,
  "Bhera": 30233,
  "Bheri Zone": 30234,
  "Bhola District": 30235,
  "Bianca Kajlich": 30236,
  "Biatorbágy": 30237,
  "Biała": 30238,
  "Biała Przemsza": 30239,
  "Białystok": 30240,
  "Bible Ki Kahaniya": 30241,
  "Bicol": 30242,
  "Bicol Region": 30243,
  "Biella": 30244,
  "Biermösl Blosn": 30245,
  "Big Sioux River": 30246,
  "Biguanide": 30247,
  "Bihor County": 30248,
  "Bijelo Polje Municipality": 30249,
  "Bikash Bhattacharjee": 30250,
  "Bikiya Graham-Douglas": 30251,
  "Bilasuvar District": 30252,
  "Bilecik": 30253,
  "Bilhorod-Dnistrovskyi Raion": 30254,
  "Biliran": 30255,
  "Bill Champlin": 30256,
  "Bill Hader": 30257,
  "Bill Hayes": 30258,
  "Bill Kaulitz": 30259,
  "Bill Koch": 30260,
  "Bill Wyman": 30261,
  "Billie Joe Armstrong": 30262,
  "Billie Piper": 30263,
  "Bimini": 30264,
  "Bingöl": 30265,
  "Biobío": 30266,
  "Biobío Region": 30267,
  "Biographia Literaria": 30268,
  "Bioko Norte Province": 30269,
  "Bioko Sur Province": 30270,
  "Biombo Region": 30271,
  "Biotin": 30272,
  "Bir Tawil": 30273,
  "Birgu": 30274,
  "Birjand": 30275,
  "Birkirkara": 30276,
  "Birs": 30277,
  "Birštonas Municipality": 30278,
  "Birżebbuġa": 30279,
  "Biržai District Municipality": 30280,
  "Bishkek": 30281,
  "Biskra": 30282,
  "Biskra Province": 30283,
  "Bislama": 30284,
  "Bisnumati River": 30285,
  "Bissau": 30286,
  "Bistrica ob Sotli Municipality": 30287,
  "Bistrița-Năsăud County": 30288,
  "Bitlis": 30289,
  "Bitlis Çayı": 30290,
  "Bitola Municipality": 30291,
  "Bitstream Inc.": 30292,
  "Bizerte": 30293,
  "Bizkaia": 30294,
  "Bié Province": 30295,
  "Bjarne Brøndbo": 30296,
  "Bjelovar-Bilogora": 30297,
  "Bjelovar-Bilogora County": 30298,
  "Björk": 30299,
  "Bjørn Holm": 30300,
  "Bjørnstjerne Bjørnson": 30301,
  "Black Drin": 30302,
  "Black Point": 30303,
  "Black River": 30304,
  "Black Thought": 30305,
  "Black Veil Brides": 30306,
  "Blackadder the Third": 30307,
  "Blackbear": 30308,
  "Blackburn with Darwen": 30309,
  "Blackmud Creek": 30310,
  "Blackthorn": 30311,
  "Blaenau Gwent County Borough": 30312,
  "Blagoevgrad Province": 30313,
  "Blake Shelton": 30314,
  "Blansko": 30315,
  "Blantyre District": 30316,
  "Bled Municipality": 30317,
  "Blekinge": 30318,
  "Blida": 30319,
  "Blois": 30320,
  "Bloke Municipality": 30321,
  "Blue Nile": 30322,
  "Blur": 30323,
  "Bo Burnham": 30324,
  "Boa Vista": 30325,
  "Boaco": 30326,
  "Boaco Department": 30327,
  "Bob Dylan": 30328,
  "Bob Hewitt": 30329,
  "Bob Klose": 30330,
  "Bob Lanzetti": 30331,
  "Bob Mackie": 30332,
  "Bob Welch": 30333,
  "Bob Weston": 30334,
  "Bobby Cruz": 30335,
  "Bobby Sparks II": 30336,
  "Bobi Wine": 30337,
  "Bobonaro Municipality": 30338,
  "Bocas del Toro Province": 30339,
  "Boe District": 30340,
  "Boeotia Regional Unit": 30341,
  "Boffa Prefecture": 30342,
  "Bogdan Group": 30343,
  "Bogdanci Municipality": 30344,
  "Bogotá D.C.": 30345,
  "Bogovinje Municipality": 30346,
  "Bogra District": 30347,
  "Bohdan Paczyński": 30348,
  "Bohinj Municipality": 30349,
  "Bohol": 30350,
  "Bohumil Doležal": 30351,
  "Bohumil Hrabal": 30352,
  "Boivre": 30353,
  "Bojan Krkić": 30354,
  "Bokeo Province": 30355,
  "Bokmål": 30356,
  "Boké Prefecture": 30357,
  "Boké Region": 30358,
  "Bolama Region": 30359,
  "Bolesław Zoń": 30360,
  "Bolgarchay River": 30361,
  "Bolhrad Raion": 30362,
  "Bolikhamsai Province": 30363,
  "Bolu": 30364,
  "Bolívar": 30365,
  "Bombardier": 30366,
  "Bomet": 30367,
  "Bomi County": 30368,
  "Bon Jovi": 30369,
  "Bon Scott": 30370,
  "Bonaire": 30371,
  "Bonaire, Sint Eustatius and Saba": 30372,
  "Bong County": 30373,
  "Bonnie Pointer": 30374,
  "Bonny Light Horseman": 30375,
  "Bono": 30376,
  "Bono East": 30377,
  "Bono East Region": 30378,
  "Bono Region": 30379,
  "Booker T. & the M.G.'s": 30380,
  "Booker T. Jones": 30381,
  "Boom Gaspar": 30382,
  "Boquerón Department": 30383,
  "Bor District": 30384,
  "Bordj Baji Mokhtar": 30385,
  "Bordj Baji Mokhtar Province": 30386,
  "Bordj Bou Arréridj": 30387,
  "Bordj Bou Arréridj Province": 30388,
  "Borgo Maggiore": 30389,
  "Borgou Department": 30390,
  "Borgward": 30391,
  "Boria Majumdar": 30392,
  "Boris Alexandrovich Alexandrov": 30393,
  "Boris Jardel": 30394,
  "Boris Pasternak [d]": 30395,
  "Borjomi": 30396,
  "Borkou": 30397,
  "Borno": 30398,
  "Borovnica Municipality": 30399,
  "Borriana": 30400,
  "Borsod-Abaúj-Zemplén": 30401,
  "Borsod-Abaúj-Zemplén County": 30402,
  "Bosilovo Municipality": 30403,
  "Bosna": 30404,
  "Bosnia and Herzegovina": 30405,
  "Bosnian Podrinje Canton": 30406,
  "Boston University": 30407,
  "Botoșani County": 30408,
  "Bottrop": 30409,
  "Bou Regreg": 30410,
  "Boubacar Kamara": 30411,
  "Bouches-du-Rhône": 30412,
  "Boucle du Mouhoun Region": 30413,
  "Bouenza Department": 30414,
  "Bougainville": 30415,
  "Bougouriba Province": 30416,
  "Bouira Province": 30417,
  "Boujdour (EH)": 30418,
  "Boulemane": 30419,
  "Boulgou": 30420,
  "Boumerdès": 30421,
  "Bourgogne-Franche-Comté": 30422,
  "Bouïra": 30423,
  "Bovec Municipality": 30424,
  "Bow River": 30425,
  "Boyacá": 30426,
  "Boyacá Department": 30427,
  "Boyanska reka": 30428,
  "Boye": 30429,
  "Bracknell Forest": 30430,
  "Brad Bird": 30431,
  "Brad Smith": 30432,
  "Bradley Walsh": 30433,
  "Braga": 30434,
  "Bragança": 30435,
  "Brague": 30436,
  "Brahma Chellaney": 30437,
  "Brahmanbaria District": 30438,
  "Brahmaputra River": 30439,
  "Braila": 30440,
  "Brakna": 30441,
  "Bram van den Berg": 30442,
  "Branco River": 30443,
  "Brandi Rhodes": 30444,
  "Brandon Kroeger": 30445,
  "Braničevo District": 30446,
  "Braslovče Municipality": 30447,
  "Brasília": 30448,
  "Bratislava Region": 30449,
  "Bratři Ebenové": 30450,
  "Braunau am Inn": 30451,
  "Brava": 30452,
  "Brawls": 30453,
  "Bray Wyatt": 30454,
  "Brazilian Portuguese": 30455,
  "Brazos River": 30456,
  "Brazzaville": 30457,
  "Brașov County": 30458,
  "Brda": 30459,
  "Brda Municipality": 30460,
  "Bregenz": 30461,
  "Bregenzer Ach": 30462,
  "Brenda Asnicar": 30463,
  "Brenta": 30464,
  "Brescia": 30465,
  "Brest Region": 30466,
  "Bretagne": 30467,
  "Brett Kissel": 30468,
  "Brezovica Municipality": 30469,
  "Brežice Municipality": 30470,
  "Brian Bell": 30471,
  "Brian Bennett": 30472,
  "Brian David Josephson": 30473,
  "Brian Johnson": 30474,
  "Brian Jones": 30475,
  "Brian K. Kobilka": 30476,
  "Brian Schmidt": 30477,
  "Brian Welch": 30478,
  "Briceni District": 30479,
  "Bridgend County Borough": 30480,
  "Bridgetown": 30481,
  "Brighton and Hove": 30482,
  "Brindisi": 30483,
  "British Columbia": 30484,
  "British Leyland": 30485,
  "Britney Spears": 30486,
  "Brno": 30487,
  "Brno-město": 30488,
  "Brno-venkov": 30489,
  "Brocēni Municipality": 30490,
  "Brod-Posavina": 30491,
  "Brody Stevens": 30492,
  "Brok": 30493,
  "Brokopondo District": 30494,
  "Brong-Ahafo Region": 30495,
  "Bronx River": 30496,
  "Brooklyn Decker": 30497,
  "Bruce Beutler": 30498,
  "Bruce Chatwin": 30499,
  "Bruce Cockburn": 30500,
  "Bruce Kulick": 30501,
  "Bruce Woodley": 30502,
  "Bruges": 30503,
  "Brunei River": 30504,
  "Brunei-Muara District": 30505,
  "Brunna Gonçalves": 30506,
  "Bruno Alves": 30507,
  "Bruno Gagliasso": 30508,
  "Bruno Sammartino": 30509,
  "Bruntál": 30510,
  "Brussels-Capital Region": 30511,
  "Brvenica Municipality": 30512,
  "Bryansk": 30513,
  "Bryansk Oblast": 30514,
  "Brynica": 30515,
  "Brčko District": 30516,
  "Bua": 30517,
  "Buada District": 30518,
  "Bubanza Province": 30519,
  "Bucknell University": 30520,
  "Budaka District": 30521,
  "Budiman Sudjatmiko": 30522,
  "Budipine": 30523,
  "Bududa District": 30524,
  "Budva Municipality": 30525,
  "Bueng Kan": 30526,
  "Buenos Aires": 30527,
  "Buffalo Springfield": 30528,
  "Bugiri District": 30529,
  "Buhweju District": 30530,
  "Buikwe District": 30531,
  "Bujumbura Mairie Province": 30532,
  "Bujumbura Rural Province": 30533,
  "Bukan": 30534,
  "Bukedea District": 30535,
  "Bukhara Region": 30536,
  "Bukidnon": 30537,
  "Bukomansimbi District": 30538,
  "Bukwo District": 30539,
  "Bulacan": 30540,
  "Bulambuli District": 30541,
  "Bulawayo Province": 30542,
  "Bulgan Province": 30543,
  "Buliisa District": 30544,
  "Bullfrog Productions": 30545,
  "Bulqizë District": 30546,
  "Bulychev Boris Michailovich": 30547,
  "Bumba": 30548,
  "Bumthang District": 30549,
  "Bun E. Carlos": 30550,
  "Bundaberg": 30551,
  "Bundeswehr": 30552,
  "Bundibugyo District": 30553,
  "Bungoma": 30554,
  "Bunyangabu District": 30555,
  "Burak Özçivit": 30556,
  "Burdur": 30557,
  "Burgas Province": 30558,
  "Burgenland": 30559,
  "Burgos": 30560,
  "Buri Ram": 30561,
  "Burkina Faso": 30562,
  "Burnett River": 30563,
  "Bursa": 30564,
  "Burtnieki Municipality": 30565,
  "Burton Richter": 30566,
  "Burundi": 30567,
  "Bururi Province": 30568,
  "Busan": 30569,
  "Bushehr": 30570,
  "Bushenyi District": 30571,
  "Busia": 30572,
  "Busia District": 30573,
  "Buskerud": 30574,
  "Butaleja District": 30575,
  "Butambala District": 30576,
  "Butebo District": 30577,
  "Butel Municipality": 30578,
  "Butha-Buthe District": 30579,
  "Buvuma District": 30580,
  "Buyende District": 30581,
  "Buzău County": 30582,
  "Bydgoszcz": 30583,
  "Bystrzyca": 30584,
  "Byun Baek-hyun": 30585,
  "Bzura": 30586,
  "Bà Rịa-Vũng Tàu": 30587,
  "Bács-Kiskun": 30588,
  "Bács-Kiskun County": 30589,
  "Bård Jørgen Iversen": 30590,
  "Bærum": 30591,
  "Béchar": 30592,
  "Béchar Province": 30593,
  "Béja": 30594,
  "Béjaïa": 30595,
  "Békés": 30596,
  "Békés County": 30597,
  "Békéscsaba": 30598,
  "Béla Jávorszky": 30599,
  "Béla Éless": 30600,
  "Béni Abbès": 30601,
  "Béni Mellal": 30602,
  "Béni Mellal-Khénifra": 30603,
  "Bérurier Noir": 30604,
  "Bésiro": 30605,
  "Bình Dương": 30606,
  "Bình Phước": 30607,
  "Bình Thuận": 30608,
  "Bình Định": 30609,
  "Bío Bío River": 30610,
  "Bîc River": 30611,
  "Bóbr": 30612,
  "Bārta": 30613,
  "Bălți": 30614,
  "Bălți Municipality": 30615,
  "Bērze": 30616,
  "Břeclav": 30617,
  "Bạc Liêu": 30618,
  "Bắc Giang": 30619,
  "Bắc Kạn": 30620,
  "Bắc Ninh": 30621,
  "Bến Tre": 30622,
  "C. F. Powell": 30623,
  "C. V. Raman": 30624,
  "C8": 30625,
  "CBS News": 30626,
  "CNN International": 30627,
  "COVID-19": 30628,
  "Caaguazú": 30629,
  "Caaguazú Department": 30630,
  "Caazapá": 30631,
  "Cabañas Department": 30632,
  "Cabinda Province": 30633,
  "Cabo Delgado Province": 30634,
  "Cabo Rojo": 30635,
  "Cacciatore: The Hunter": 30636,
  "Caceres": 30637,
  "Cacheu Region": 30638,
  "Cadaverine": 30639,
  "Cadena COPE": 30640,
  "Cadena SER": 30641,
  "Caerphilly County Borough": 30642,
  "Caffeine": 30643,
  "Cagayan": 30644,
  "Cagayan Valley": 30645,
  "Caguas": 30646,
  "Cahul District": 30647,
  "Cairo Governorate": 30648,
  "Cajamarca": 30649,
  "Cakaudrove": 30650,
  "Calabarzon": 30651,
  "Calabozo": 30652,
  "Calabria": 30653,
  "Calcium Peroxide": 30654,
  "Caldas": 30655,
  "Caldas Department": 30656,
  "Calderdale": 30657,
  "Caledon River": 30658,
  "Cali": 30659,
  "Cali River": 30660,
  "California Institute of Technology": 30661,
  "California State University": 30662,
  "Call DiCaprio!": 30663,
  "Call Me Ted": 30664,
  "Callao": 30665,
  "Calle Brickman": 30666,
  "Callum Wilson": 30667,
  "Calomel": 30668,
  "Caltanissetta": 30669,
  "Calum Graham": 30670,
  "Calvados": 30671,
  "Calvin Coolidge": 30672,
  "Camagüey Province": 30673,
  "Camarines Norte": 30674,
  "Camarines Sur": 30675,
  "Cambry Kaylor": 30676,
  "Cametá": 30677,
  "Camiguin": 30678,
  "Camila Queiroz": 30679,
  "Camille Saint-Saëns": 30680,
  "Camillo Golgi": 30681,
  "Camilo José Cela": 30682,
  "Campania": 30683,
  "Campeche": 30684,
  "Campino": 30685,
  "Campobasso": 30686,
  "Camuy": 30687,
  "Can We Get Married?": 30688,
  "Canadian French": 30689,
  "Canadian Space Agency": 30690,
  "Canali Akbarov": 30691,
  "Canaries": 30692,
  "Canary Islands": 30693,
  "Cancelled due to World War II": 30694,
  "Candice Falzon": 30695,
  "Canelones Department": 30696,
  "Canichana": 30697,
  "Canillo": 30698,
  "Canindeyú": 30699,
  "Cankova Municipality": 30700,
  "Cankuzo Province": 30701,
  "Cantabria": 30702,
  "Cantagalo": 30703,
  "Cantal": 30704,
  "Cantemir District": 30705,
  "Canterbury Region": 30706,
  "Canton 10": 30707,
  "Canton of Capellen": 30708,
  "Canton of Clervaux": 30709,
  "Canton of Diekirch": 30710,
  "Canton of Echternach": 30711,
  "Canton of Esch-sur-Alzette": 30712,
  "Canton of Grevenmacher": 30713,
  "Canton of Luxembourg": 30714,
  "Canton of Mersch": 30715,
  "Canton of Redange": 30716,
  "Canton of Remich": 30717,
  "Canton of Vianden": 30718,
  "Canton of Wiltz": 30719,
  "Canóvanas": 30720,
  "Cao Bằng": 30721,
  "Cape Verde": 30722,
  "Cape Verdean Creole": 30723,
  "Capital District": 30724,
  "Capital Governorate": 30725,
  "Capital Region": 30726,
  "Capital Region of Denmark": 30727,
  "Capiz": 30728,
  "Caps Club": 30729,
  "Captain Kirk Douglas": 30730,
  "Caquetá": 30731,
  "Carabobo": 30732,
  "Caraga": 30733,
  "Carazo": 30734,
  "Carazo Department": 30735,
  "Caraș-Severin County": 30736,
  "Carbonic Acid": 30737,
  "Carchi": 30738,
  "Carchi Province": 30739,
  "Cari Quoyeser": 30740,
  "Carice van Houten": 30741,
  "Carinthia": 30742,
  "Carl Bergstrom": 30743,
  "Carl Bosch": 30744,
  "Carl David Anderson": 30745,
  "Carl Ferdinand Cori": 30746,
  "Carl Spitteler": 30747,
  "Carl Wieman": 30748,
  "Carl von Ossietzky": 30749,
  "Carl-Michael Eide": 30750,
  "Carlo Ancelotti": 30751,
  "Carlo Little": 30752,
  "Carlo Rubbia": 30753,
  "Carlos Andrés Sánchez": 30754,
  "Carlos Brilhante Ustra": 30755,
  "Carlos Correa": 30756,
  "Carlos Filipe Ximenes Belo": 30757,
  "Carlos Goberna": 30758,
  "Carlos P. Romulo": 30759,
  "Carlos Rivera": 30760,
  "Carlos Saavedra Lamas": 30761,
  "Carlos Slim": 30762,
  "Carlos Tevez": 30763,
  "Carlos Zambrano": 30764,
  "Carlos de Pena": 30765,
  "Carlow": 30766,
  "Carlyle Glean": 30767,
  "Carmarthenshire": 30768,
  "Carme Giralt i Rosés": 30769,
  "Carmen Calvo Poyato": 30770,
  "Carmen Maria Machado": 30771,
  "Carnegie Mellon University": 30772,
  "Carnikava Municipality": 30773,
  "Carol Heiss": 30774,
  "Carol McGiffin": 30775,
  "Carol W. Greider": 30776,
  "Carolyn R. Bertozzi": 30777,
  "Caroní River": 30778,
  "Carriacou Island": 30779,
  "Carriacou and Petite Martinique": 30780,
  "Carrickfergus Borough Council": 30781,
  "Carrie Underwood": 30782,
  "Carta a Eva": 30783,
  "Carter Family": 30784,
  "Carter Reum": 30785,
  "Casablanca-Settat": 30786,
  "Casamance River": 30787,
  "Casanare": 30788,
  "Cascades Region": 30789,
  "Caserta": 30790,
  "Casey Affleck": 30791,
  "Casey Benjamin": 30792,
  "Cash Garner Warren": 30793,
  "Cass Elliot": 30794,
  "Castellón": 30795,
  "Castelo Branco": 30796,
  "Castile and León": 30797,
  "Castile-La Mancha": 30798,
  "Castilian": 30799,
  "Castlereagh": 30800,
  "Castries Quarter": 30801,
  "Cat Island": 30802,
  "Catamarca": 30803,
  "Catanduanes": 30804,
  "Catanzaro": 30805,
  "Cataño": 30806,
  "Catherine, Princess of Wales": 30807,
  "Catholic priest": 30808,
  "Cathy Milliken": 30809,
  "Cauca": 30810,
  "Cauca Department": 30811,
  "Cauca River": 30812,
  "Causeway Coast and Glens": 30813,
  "Caué": 30814,
  "Cavan": 30815,
  "Cavineño": 30816,
  "Cavite": 30817,
  "Cayey": 30818,
  "Cayo District": 30819,
  "Cayubaba": 30820,
  "Cañar": 30821,
  "Cañar Province": 30822,
  "Ceará": 30823,
  "Cecilia Bonelli": 30824,
  "Cecily Corti": 30825,
  "Ceiba": 30826,
  "Celebrity Detox": 30827,
  "Celje": 30828,
  "Celle": 30829,
  "Celtic Woman": 30830,
  "Cenk Tosun": 30831,
  "Centar Municipality": 30832,
  "Centar Župa Municipality": 30833,
  "Central Abaco": 30834,
  "Central African Republic": 30835,
  "Central Andros": 30836,
  "Central Banat District": 30837,
  "Central Bank of Russia": 30838,
  "Central Bedfordshire": 30839,
  "Central Bosnia Canton": 30840,
  "Central Darfur": 30841,
  "Central Denmark Region": 30842,
  "Central Department": 30843,
  "Central District": 30844,
  "Central Division": 30845,
  "Central Eleuthera": 30846,
  "Central Equatoria": 30847,
  "Central Finland": 30848,
  "Central Greece Region": 30849,
  "Central Luzon": 30850,
  "Central Macedonia": 30851,
  "Central Ostrobothnia": 30852,
  "Central Province": 30853,
  "Central Region": 30854,
  "Central River Division": 30855,
  "Central Singapore": 30856,
  "Central Visayas": 30857,
  "Central and Western": 30858,
  "Centrale Region": 30859,
  "Centre for Civil Liberties": 30860,
  "Centre-Est Region": 30861,
  "Centre-Nord Region": 30862,
  "Centre-Ouest Region": 30863,
  "Centre-Sud Region": 30864,
  "Centre-Val de Loire": 30865,
  "Centro Sur Province": 30866,
  "Cerberus Capital Management": 30867,
  "Ceredigion": 30868,
  "Cerklje na Gorenjskem Municipality": 30869,
  "Cerknica Municipality": 30870,
  "Cerkno Municipality": 30871,
  "Cerkvenjak Municipality": 30872,
  "Cerro Largo Department": 30873,
  "Cesar": 30874,
