{
  "'Adan": 37340,
  "'Adan Governorate": 41877,
  "'Amran": 32452,
  "'Amran Governorate": 40872,
  "'Asir": 36258,
  "'Asir Province": 40222,
  "'Morisien')": 29700,
  "(Also": 33167,
  "(Bern": 30692,
  "(Bosnian": 38756,
  "(E)-desmethyldoxepin": 42176,
  "(RS)-hydroxyzine": 33583,
  "(Z)-desmethyldoxepin": 43650,
  "1+1 media": 35484,
  "1,1-dimethylhydrazine": 34507,
  "1,2-phenylene": 42183,
  "1-hydroxy-2-naphthoic acid": 31333,
  "1-methyl-4-(1-methylpyridin-1-ium-4-yl)pyridin-1-ium": 38587,
  "100 Club": 40215,
  "10000": 36534,
  "1002": 29385,
  "1004": 31631,
  "1007": 33738,
  "1013": 34284,
  "1014": 36884,
  "1015": 36832,
  "1016": 35288,
  "1024": 43423,
  "1025": 39077,
  "1026": 42956,
  "1028": 38073,
  "1040": 44101,
  "1041": 40696,
  "10415": 39701,
  "1048": 39307,
  "1050": 38734,
  "1058": 39196,
  "1064": 33914,
  "1065": 36560,
  "1067": 42151,
  "1068": 34277,
  "1071": 33082,
  "1075": 32326,
  "10755": 29121,
  "1077": 30055,
  "1080": 33034,
  "10860": 37209,
  "1088": 32503,
  "1093": 33356,
  "1098": 40094,
  "1099": 29008,
  "1102": 30209,
  "1103": 39769,
  "1107": 36022,
  "11073": 38867,
  "1110": 31416,
  "1111": 42619,
  "11136": 32502,
  "1114": 32321,
  "1117": 30718,
  "1118": 41673,
  "1121": 33391,
  "1122": 43394,
  "1130": 29368,
  "1131": 31324,
  "1151": 41363,
  "1156": 41682,
  "1159": 33180,
  "1162": 34827,
  "1163": 32567,
  "1165": 33491,
  "1170": 29375,
  "1172": 33350,
  "1174": 34083,
  "1181": 36491,
  "1182": 36727,
  "1186": 34717,
  "1193": 31405,
  "1199": 40135,
  "12000": 36849,
  "1209": 29563,
  "1211": 38325,
  "1213": 33310,
  "1215": 32351,
  "1218": 33813,
  "1219": 36855,
  "1220": 42891,
  "1224": 38611,
  "1225": 39827,
  "1227": 43654,
  "1234": 32487,
  "1235": 43020,
  "1237": 32370,
  "1242": 30340,
  "1258": 34161,
  "1263": 41790,
  "12651": 34867,
  "1270": 30115,
  "1272": 40542,
  "1280": 38195,
  "1282": 39707,
  "1284": 42274,
  "1285": 30858,
  "1289": 33931,
  "1297": 41325,
  "1303": 33078,
  "1309": 43050,
  "1317": 33925,
  "1323": 29208,
  "1325": 38262,
  "1328": 34667,
  "1335": 35992,
  "1346": 35158,
  "1350": 40880,
  "1352": 31160,
  "1353": 38423,
  "1364": 32820,
  "1365": 31127,
  "1366": 40471,
  "1377": 41281,
  "1378": 40777,
  "1385": 33090,
  "13858": 33259,
  "13872": 37434,
  "1395": 39083,
  "1396": 31014,
  "1398": 34660,
  "1406": 37190,
  "1410": 34185,
  "1423": 29108,
  "1424": 34433,
  "1430": 35084,
  "1445": 31408,
  "1447": 35977,
  "1449": 32898,
  "1450": 42630,
  "1455": 32299,
  "1456": 40043,
  "1460": 34842,
  "1477": 40564,
  "1480": 30148,
  "1483": 37144,
  "1498": 40845,
  "15000": 40020,
  "1504": 42454,
  "1517": 30430,
  "1522": 34098,
  "1532": 38445,
  "1533": 38475,
  "1534": 36459,
  "1549": 36069,
  "1554": 34076,
  "1555": 37769,
  "1560": 36614,
  "1562": 39978,
  "15762": 42458,
  "1577": 33244,
  "1584": 36217,
  "1589": 36830,
  "1598": 42520,
  "1623": 29446,
  "1630": 38186,
  "1633": 35201,
  "1683": 31827,
  "1691": 36424,
  "1696": 43343,
  "1705": 43328,
  "1716": 40188,
  "1725": 29467,
  "1727": 31546,
  "1736": 38163,
  "1932—1933: Oral History Project of the Commission on the Ukraine Famine": 29086,
  "1980 Winter Olympics": 35072,
  "1st channel Ostankino": 41685,
  "2,3,3,3-tetrafluoro-2-(heptafluoropropoxy)propanoic acid": 40745,
  "2,3,4,5-tetrahydro-1,5-methano-1H-3-benzazepine": 36142,
  "2,3,5-trimethylphenyl methylcarbamate": 30289,
  "2000 Summer Olympics": 30748,
  "2018 Puebla helicopter crash": 33788,
  "2038": 34897,
  "2050": 30821,
  "2058": 32084,
  "2063": 41126,
  "2091": 40749,
  "2125": 32091,
  "2130": 39781,
  "2137": 38519,
  "2159": 29959,
  "2166": 30776,
  "2172": 40144,
  "2185": 35941,
  "2196": 29999,
  "22200": 32523,
  "2222": 35411,
  "2231": 34511,
  "2245": 40959,
  "2247": 30005,
  "2250": 39333,
  "2263": 35278,
  "2285": 35466,
  "2303": 42714,
  "2324": 43734,
  "2325": 40282,
  "2335": 42624,
  "2384": 39058,
  "2400": 37024,
  "2412": 41737,
  "2417": 35167,
  "2426": 32077,
  "2435": 35404,
  "2482": 30687,
  "2485": 31740,
  "2500": 30730,
  "259": 42229,
  "263": 42730,
  "2640": 29866,
  "2642": 39934,
  "266": 36327,
  "267": 32355,
  "268": 29058,
  "269": 39950,
  "2694": 30979,
  "2700": 34302,
  "271": 36877,
  "2725": 30459,
  "273": 33360,
  "274": 35035,
  "276": 33822,
  "2763": 40705,
  "277": 30968,
  "2778": 42661,
  "279": 36739,
  "282": 40187,
  "283": 39207,
  "284": 29591,
  "289": 31460,
  "291": 36663,
  "2915": 29883,
  "2916": 43769,
  "292": 37528,
  "293": 38040,
  "2935": 38233,
  "294": 35543,
  "296": 36546,
  "297": 30481,
  "298": 35446,
  "2989": 30727,
  "299": 41705,
  "2K Games": 41629,
  "2×2": 38300,
  "3,096 days": 32719,
  "3,3′,4′,7,8-pentahydroxyflavylium": 39838,
  "3,4,5-trimethylphenyl methylcarbamate": 41135,
  "309": 36098,
  "3100": 38540,
  "3123": 43806,
  "3138": 30305,
  "314": 31176,
  "3169": 31648,
  "317": 37797,
  "318": 30564,
  "319": 31594,
  "3200": 32525,
  "3213": 41647,
  "3221": 34673,
  "3225": 40908,
  "323": 40831,
  "324": 32559,
  "326": 37388,
  "327": 31453,
  "328": 31676,
  "329": 38653,
  "331": 43592,
  "3318": 32710,
  "332": 30152,
  "3320": 32794,
  "334": 30272,
  "336": 38115,
  "337": 38811,
  "3374": 30397,
  "338": 32415,
  "339": 37950,
  "3394": 37323,
  "341": 30451,
  "3416": 42784,
  "343": 35110,
  "344": 40304,
  "3457": 43461,
  "346": 41450,
  "3466": 39560,
  "347": 39472,
  "3471": 36463,
  "348": 37860,
  "349": 30125,
  "3500": 38745,
  "3505": 32201,
  "351": 38496,
  "3515": 38896,
  "352": 29397,
  "3522": 38674,
  "353": 37964,
  "3536": 30066,
  "354": 36306,
  "355": 30335,
  "3554": 41557,
  "356": 39806,
  "357": 31050,
  "3578": 44199,
  "358": 36791,
  "359": 42843,
  "3590": 32510,
  "3600": 29990,
  "361": 40727,
  "362": 43495,
  "364": 36769,
  "3640": 33202,
  "366": 40277,
  "3660": 30828,
  "367": 38692,
  "368": 39557,
  "369": 34371,
  "3708": 38182,
  "371": 43536,
  "3710": 41913,
  "372": 35766,
  "373": 31322,
  "374": 43079,
  "376": 42324,
  "377": 41497,
  "3770": 30034,
  "378": 37973,
  "3780": 30218,
  "3788": 39242,
  "379": 29703,
  "381": 40433,
  "382": 39456,
  "383": 38928,
  "387": 30888,
  "3876": 42546,
  "388": 35922,
  "389": 30265,
  "3891": 43181,
  "391": 32373,
  "392": 33623,
  "393": 35791,
  "394": 33620,
  "396": 35800,
  "397": 29854,
  "398": 33698,
  "399": 37642,
  "3M": 42650,
  "3M (Canada)": 43579,
  "3Play Media": 33814,
  "4-(4,6-dimethoxy-1,3,5-triazin-2-yl)-4-methylmorpholin-4-ium": 35371,
  "4-hydroxybenzamide": 39464,
  "4-nitropyridine": 39180,
  "4017": 38508,
  "402": 40432,
  "403": 40456,
  "4053": 44022,
  "406": 31413,
  "407": 32311,
  "4074": 39549,
  "409": 34893,
  "4099": 32773,
  "411": 37154,
  "412": 29629,
  "4122": 31478,
  "416": 38789,
  "417": 30394,
  "418": 40547,
  "419": 37923,
  "4209": 34110,
  "421": 41438,
  "4227": 41274,
  "424": 40003,
  "426": 29073,
  "4263": 32651,
  "427": 36709,
  "428": 35259,
  "429": 41941,
  "431": 32781,
  "432": 34391,
  "4325": 34269,
  "433": 44083,
  "437": 43726,
  "4378": 37987,
  "438": 41797,
  "439": 41306,
  "4393": 43282,
  "4405": 30376,
  "441": 39638,
  "442": 36547,
  "443": 32474,
  "444": 37877,
  "446": 34720,
  "448": 42192,
  "449": 30767,
  "4500": 39053,
  "451": 33239,
  "452": 31276,
  "453": 34963,
  "4531": 42561,
  "454": 37255,
  "455": 39779,
  "456": 36975,
  "4561": 33669,
  "457": 41406,
  "458": 31263,
  "459": 36819,
  "4610": 31864,
  "463": 42276,
  "464": 44242,
  "465": 43457,
  "466": 29422,
  "4664": 43152,
  "4667": 35434,
  "467": 40039,
  "468": 29658,
  "469": 33197,
  "4706": 41211,
  "471": 36831,
  "472": 30085,
  "473": 43463,
  "474": 40698,
  "475": 35686,
  "476": 43955,
  "478": 31142,
  "479": 39388,
  "4795": 37435,
  "481": 30015,
  "482": 29852,
  "483": 42945,
  "484": 37595,
  "485": 34436,
  "4855": 38619,
  "486": 41646,
  "487": 37951,
  "489": 33272,
  "491": 39328,
  "492": 32155,
  "4924": 37645,
  "493": 40460,
  "494": 29772,
  "495": 36594,
  "496": 41912,
  "497": 29322,
  "499": 36898,
  "4NFT Media": 30850,
  "502": 35726,
  "503": 34101,
  "504": 29012,
  "505": 31627,
  "507": 37863,
  "5081": 35626,
  "511": 35665,
  "5118": 31200,
  "513": 32113,
  "514": 33233,
  "515": 31690,
  "5170": 32211,
  "518": 42212,
  "519": 44015,
  "5195": 42775,
  "521": 43269,
  "522": 40722,
  "524": 31580,
  "525": 37886,
  "526": 34539,
  "527": 41604,
  "5280": 40155,
  "529": 31829,
  "531": 42016,
  "533": 38933,
  "534": 30192,
  "5340": 40098,
  "535": 32512,
  "537": 33663,
  "538": 43080,
  "5385": 34561,
  "5387": 35222,
  "539": 32527,
  "541": 31331,
  "542": 32871,
  "544": 32460,
  "545": 33177,
  "547": 38097,
  "548": 30083,
  "551": 40694,
  "5515": 37428,
  "552": 34770,
  "553": 39962,
  "554": 39286,
  "555": 42880,
  "556": 34745,
  "557": 42803,
  "558": 33598,
  "559": 33158,
  "561": 40078,
  "562": 43871,
  "563": 29851,
  "564": 43317,
  "565": 31456,
  "566": 29045,
  "568": 32600,
  "571": 42551,
  "572": 35308,
  "573": 41489,
  "5739": 41090,
  "5767": 38647,
  "577": 38666,
  "578": 34583,
  "579": 42554,
  "582": 39292,
  "583": 43033,
  "584": 39608,
  "585": 39438,
  "586": 32343,
  "587": 31757,
  "588": 41633,
  "589": 40628,
  "595": 30576,
  "596": 43847,
  "6000": 41622,
  "60000": 30100,
  "601": 38530,
  "602": 42318,
  "603": 40867,
  "604": 41163,
  "605": 32304,
  "606": 36734,
  "608": 32880,
  "6090": 38214,
  "611": 30102,
  "612": 42512,
  "616": 34529,
  "617": 29575,
  "618": 39668,
  "619": 36159,
  "6204": 42539,
  "622": 32023,
  "623": 35335,
  "624": 35001,
  "6250": 33347,
  "627": 30443,
  "628": 42873,
  "631": 31843,
  "6329": 32706,
  "634": 35975,
  "635": 32333,
  "636": 43960,
  "637": 30172,
  "639": 35242,
  "642": 37005,
  "644": 36815,
  "645": 38760,
  "646": 43601,
  "6468": 38615,
  "648": 29006,
  "653": 40079,
  "654": 29487,
  "655": 31252,
  "656": 38551,
  "657": 30318,
  "6597": 36219,
  "662": 37765,
  "663": 43065,
  "664": 43318,
  "667": 35465,
  "668": 42717,
  "672": 40252,
  "675": 38174,
  "6775": 42415,
  "6776": 29257,
  "684": 39720,
  "685": 35214,
  "687": 32217,
  "688": 33152,
  "690": 35290,
  "691": 33668,
  "692": 41377,
  "694": 38862,
  "695": 33622,
  "696": 32252,
  "697": 40676,
  "698": 34615,
  "701": 35326,
  "703": 36721,
  "705": 38324,
  "706": 38840,
  "708": 37036,
  "711": 36265,
  "712": 42354,
  "714": 31596,
  "715": 30853,
  "7151": 34562,
  "7164": 38778,
  "721": 37572,
  "722": 35810,
  "728": 32577,
  "729": 35142,
  "731": 42576,
  "7316": 35672,
  "735": 38217,
  "736": 42253,
  "7366": 36027,
  "738": 40099,
  "739": 39267,
  "740": 34879,
  "741": 33940,
  "742": 38812,
  "7420": 38242,
  "7433": 39386,
  "745": 30565,
  "7450": 40161,
  "746": 41272,
  "747": 34971,
  "749": 43774,
  "755": 37373,
  "757": 35258,
  "758": 35340,
  "767": 32581,
  "7682": 29453,
  "769": 31599,
  "771": 35186,
  "772": 35488,
  "773": 34404,
  "775": 38336,
  "780": 32099,
  "781": 40372,
  "785": 39949,
  "789": 33508,
  "790": 38924,
  "793": 43141,
  "795": 44078,
  "799": 43187,
  "801": 37066,
  "803": 40272,
  "8035": 42125,
  "804": 30380,
  "805": 32159,
  "8051": 32349,
  "8054": 38939,
  "807": 40594,
  "808": 43632,
  "809": 35418,
  "810": 31946,
  "813": 40869,
  "815": 30106,
  "819": 39104,
  "820": 32173,
  "822": 44091,
  "823": 37291,
  "825": 40279,
  "829": 36768,
  "831": 42640,
  "832": 36430,
  "838": 37539,
  "842": 41369,
  "844": 32164,
  "845": 35569,
  "853": 32692,
  "854": 29072,
  "856": 42823,
  "859": 35599,
  "860": 31673,
  "862": 36510,
  "865": 42107,
  "870": 31633,
  "875": 40662,
  "8779": 43667,
  "879": 38831,
  "888 Holdings": 38231,
  "8891": 40573,
  "8903": 41086,
  "892": 39545,
  "895": 32828,
  "897": 35652,
  "898": 34479,
  "9000": 35395,
  "901": 36807,
  "903": 42734,
  "9048": 44260,
  "905": 31247,
  "907": 33106,
  "910": 35731,
  "913": 38851,
  "9130": 35589,
  "920": 35745,
  "923": 32897,
  "925": 42548,
  "926": 40751,
  "934": 42926,
  "938": 31018,
  "940": 32024,
  "949": 35692,
  "951": 36047,
  "953": 42207,
  "960": 35576,
  "964": 40766,
  "968": 35023,
  "969": 41552,
  "971": 40972,
  "972": 39258,
  "976": 30221,
  "9796": 33093,
  "980": 37152,
  "984": 31782,
  "9898": 35836,
  "990": 39512,
  "992": 36924,
  "995": 40138,
  "998": 31401,
  "A Coruña": 34381,
  "A Dream About Lightning Bugs": 41381,
  "A Fish in the Water": 37504,
  "A Girl and Five Brave Horses": 29792,
  "A House in the Sky": 37146,
  "A Journey": 34604,
  "A Midnight Clear": 34990,
  "A Monk Swimming": 38776,
  "A Verdade Sufocada": 33934,
  "A'ana": 32434,
  "A. P. Carter": 41587,
  "A. P. Herbert": 33528,
  "A.C. Milan": 35749,
  "A.S. Roma": 32768,
  "AB de Villiers": 30580,
  "ABC News": 31527,
  "ABC Online": 37934,
  "ABC Radio National": 39176,
  "ABN AMRO": 29296,
  "ACCO Brands": 32354,
  "ACF Fiorentina": 35470,
  "ACR Siena 1904": 33215,
  "ADQ": 39980,
  "AEG": 31227,
  "AES Corporation": 33373,
  "AGCO": 42038,
  "AGL Energy": 42256,
  "AGL Resources": 31567,
  "ALROSA": 41058,
  "AMC Theatres": 34596,
  "AMP Limited": 38807,
  "AOL": 36413,
  "APG-SGA": 37045,
  "ARC Resources": 38462,
  "ARD": 30084,
  "ARKANCE SAS": 41962,
  "ARRIVA holding Česká republika": 35104,
  "ARTE": 44136,
  "ASEAN": 41961,
  "ASHAS": 33418,
  "ASICS": 41258,
  "ASML Holding": 38292,
  "AT Global Markets": 35877,
  "ATB AG": 34334,
  "ATFX": 39589,
  "ATV": 31741,
  "AUO Corporation": 29739,
  "AXIS Capital": 42681,
  "Aa River": 31032,
  "Aabach (Seetal)": 38621,
  "Aachen": 43643,
  "Aalemannkanal": 32677,
  "Aar": 43989,
  "Aare": 42618,
  "Aargau": 33676,
  "Aaron Burckhard": 32663,
  "Aastra Technologies": 33066,
  "Aba": 37263,
  "Aba River": 33324,
  "Abacus Electric": 42683,
  "Abanca": 32750,
  "Abarth": 40924,
  "Abava River": 33653,
  "Abbas El Fassi": 36420,
  "Abbott Laboratories": 37551,
  "Abby Dobson": 30537,
  "Abdel Achrian": 33263,
  "Abdul Rahman al-Lahim": 34280,
  "Abdul-Nasser Hemmati": 41366,
  "Abdulla Oripov": 31237,
  "Abe River": 43213,
  "Abel Matutes": 32435,
  "Abena": 37608,
  "Abens": 41964,
  "Abercrombie & Fitch": 30621,
  "Aberdeen Bay": 36607,
  "Aberdeen Standard Investment": 37870,
  "Aberdeenshire": 39510,
  "Abia": 41054,
  "Abia State": 35396,
  "Abidjan": 33039,
  "Abim District": 35249,
  "Abkhaz": 41534,
  "Aboitiz Power": 41716,
  "Abra": 38766,
  "Abraham Lincoln": 32618,
  "Abraham Williams": 31847,
  "Abrocksbach": 42982,
  "Abruzzo": 35634,
  "Absheron District": 29126,
  "Abu Dhabi Emirate": 32878,
  "Abuja Federal Capital Territory": 43563,
  "Abukuma River": 39517,
  "Aburuma river": 39404,
  "Abyan": 34680,
  "Abyan Governorate": 43979,
  "Academy of Social Sciences": 39407,
  "Ace Against Odds": 33220,
  "Ace Frehley": 37662,
  "Aceh": 29685,
  "Achaea Regional Unit": 37920,
  "Achmea Bank": 29661,
  "Acklins": 29117,
  "Acklins and Crooked Islands": 33959,
  "Acquaviva": 36951,
  "Acre": 38714,
  "Acre River": 42971,
  "Ad Dakhiliyah": 34152,
  "Ad Dakhiliyah Governorate": 29266,
  "Ad Dawhah": 38261,
  "Ad Dhahirah": 37245,
  "Ad Dhahirah Governorate": 30774,
  "Ad Gerritsen": 30158,
  "Ad-Rock": 35013,
  "Ada Hegerberg": 42541,
  "Adalberto Giazotto": 38168,
  "Adam Copeland on Edge": 38090,
  "Adam Gemili": 34039,
  "Adam Lityński": 34519,
  "Adam Nodelman": 31866,
  "Adam Skorupa": 32056,
  "Adam West": 40090,
  "Adam Yauch": 43137,
  "Adamawa": 39121,
  "Adana": 39901,
  "Adani Enterprises": 33176,
  "Adani Group": 38547,
  "Adar Poonawalla": 36578,
  "Addis Ababa": 34428,
  "Addison's disease": 32771,
  "Addu Atoll": 33069,
  "Adekunle Gold": 41981,
  "Adel Emam": 31064,
  "Adele Morales": 37726,
  "Adelia Artamevia": 38209,
  "Adelė Daunoravičiūtė": 37389,
  "Ademilson Braga Bispo Junior": 43615,
  "Adi Ezra": 38814,
  "Adi Ulmansky": 32593,
  "Adidas AG": 40964,
  "Adige": 35151,
  "Adjara": 31598,
  "Adjumani District": 29068,
  "Adjuntas": 32876,
  "Administrative-Territorial Units of the Left Bank of the Dniester": 33936,
  "Admissions": 39008,
  "Adolf Hitler": 30403,
  "Adrar": 42806,
  "Adrar Province": 38956,
  "Adrian Klumpes": 30781,
  "Adrian Miedziński": 36521,
  "Adrian Young": 39567,
  "Adriano Correia Claro": 32153,
  "Adriatic Sea": 35043,
  "Adrien Zeller": 29701,
  "Adrián Dárgelos": 40679,
  "Adrián López Álvarez": 33475,
  "Adrián Rodríguez": 43027,
  "Advanced Chemical Industries": 29978,
  "Adıyaman": 29954,
  "Aegean Sea": 39991,
  "Aegon N.V.": 31182,
  "Aerodrom Municipality": 41102,
  "Aetna": 42655,
  "Aetolia-Acarnania Regional Unit": 36136,
  "Afar": 34641,
  "Afar Region": 29077,
  "Affiliated Managers Group": 30035,
  "African Union": 36749,
  "African Urban Institute": 32071,
  "Afrikaans": 42169,
  "Afyonkarahisar": 33170,
  "Agadez Region": 31544,
  "Agadir-Ida-Ou-Tanane": 39208,
  "Agago District": 33452,
  "Agalega Islands": 37758,
  "Agano River": 34558,
  "Agdam District": 31944,
  "Agdash District": 42259,
  "Agder": 36345,
  "Aghjabadi District": 32388,
  "Aglan-Alya": 30720,
  "Aglona Municipality": 37858,
  "Agneta Pleijel": 44192,
  "Agnico-Eagle Mines": 34710,
  "Agnéby": 38767,
  "Ago Bay": 36571,
  "Ago Künnap": 29618,
  "Agricultural Bank of China": 30436,
  "Agrigento": 40575,
  "Agstafa District": 30783,
  "Agsu District": 32011,
  "Aguada": 36827,
  "Aguadilla": 40509,
  "Aguas Buenas": 39553,
  "Aguascalientes": 43754,
  "Agusan del Norte": 35889,
  "Agusan del Sur": 36308,
  "Ahafo": 29228,
  "Ahafo Region": 31667,
  "Ahal Region": 34974,
  "Aharon Appelfeld": 36596,
  "Aharon Harlap": 30529,
  "Ahmed Abou Hashima": 41459,
  "Ahmed Elmohamady": 33661,
  "Ahmed Hegazi": 35063,
  "Ahmed Musa": 41659,
  "Ahmedabad": 29041,
  "Ahmet Davutoğlu": 39023,
  "Ahne": 29219,
  "Ahuachapán Department": 40462,
  "Ai.Z": 37302,
  "Aibonito": 30181,
  "Aichi Prefecture": 43732,
  "Aiga-i-le-Tai": 42758,
  "Aileu municipality": 35689,
  "Aimar Cid": 36166,
  "Aimco": 38883,
  "Aimeliik": 41308,
  "Aimer": 32030,
  "Aina Clotet": 31734,
  "Aina Monferrer Palmer": 40122,
  "Ainaro Municipality": 32152,
  "Air Canada": 38224,
  "Air Transat": 43634,
  "Airai": 38909,
  "Airbus Group": 31878,
  "Airi Taira": 39695,
  "Airport City Ltd": 29862,
  "Aishwarya R. Dhanush": 43644,
  "Aislinn Derbez": 43194,
  "Aisne": 38353,
  "Aisén del General Carlos Ibañez del Campo": 31587,
  "Aiviekste River": 43410,
  "Aiwo District": 37147,
  "Aizkraukle Municipality": 39355,
  "Aizpute Municipality": 40029,
  "Ajdovščina Municipality": 37135,
  "Aji River": 34265,
  "Ajloun": 33416,
  "Ajman Emirate": 42271,
  "Aker Solutions": 34537,
  "Akerselva": 38525,
  "Akershus": 36974,
  "Akhurian River": 38589,
  "Aki Hakala": 33008,
  "Akigawa River": 35369,
  "Akita Canal": 38839,
  "Akita Prefecture": 40253,
  "Akiva Turgeman": 36117,
  "Akiyoshi Nakao": 39559,
  "Akkar": 34445,
  "Aklan": 42781,
  "Akmenė District Municipality": 41338,
  "Akmola Region": 43164,
  "Aknīste Municipality": 39992,
  "Akrotiri and Dhekelia": 41828,
  "Aksaray": 30382,
  "Aksay Yesaulovskiy": 35170,
  "Akshata Murty": 39651,
  "Aktobe": 39953,
  "Aktobe Region": 38872,
  "Akwa Ibom": 35681,
  "AkzoNobel": 32689,
  "Akın Eldes": 36765,
  "Al Ahmadi": 37666,
  "Al Ahmadi Governorate": 31838,
  "Al Anbar": 32584,
  "Al Anbar Governorate": 29414,
  "Al Bahah": 37530,
  "Al Batinah North": 36588,
  "Al Batinah North Governorate": 39659,
  "Al Batinah Region": 34268,
  "Al Batinah South": 42790,
  "Al Batinah South Governorate": 44203,
  "Al Bayda'": 42312,
  "Al Bayda' Governorate": 42885,
  "Al Buraimi": 38804,
  "Al Buraimi Governorate": 36943,
  "Al Daayen": 35047,
  "Al Farwaniyah": 40241,
  "Al Farwaniyah Governorate": 35868,
  "Al Ghuwariyah": 41582,
  "Al Haouz": 38572,
  "Al Hoceïma": 38973,
  "Al Hudaydah": 31738,
  "Al Hudaydah Governorate": 42814,
  "Al Jackson Jr.": 36986,
  "Al Jahra": 43838,
  "Al Jahra Governorate": 39683,
  "Al Jarreau": 32728,
  "Al Jawf": 36842,
  "Al Jazirah": 32477,
  "Al Jumaliyah": 42954,
  "Al Khor": 38936,
  "Al Madinah": 34205,
  "Al Mahrah": 39160,
  "Al Mahwit": 35494,
  "Al Mahwit Governorate": 35384,
  "Al Muthanna": 39311,
  "Al Muthanna Governorate": 30354,
  "Al Qadarif": 40289,
  "Al Rayyan Municipality": 31388,
  "Al Schnier": 31680,
  "Al Wahat District": 30151,
  "Al Wakrah": 42899,
  "Al Wusta": 39780,
  "Al Wusta Governorate": 29409,
  "Al-Baha Province": 36633,
  "Al-Dawood Air": 35422,
  "Al-Hasakah": 36773,
  "Al-Hasakah Governorate": 29786,
  "Al-Matary-Sarah": 35284,
  "Al-Qassim": 33190,
  "Al-Qādisiyyah": 43061,
  "Al-Qādisiyyah Governorate": 30661,
  "Al-Raqqah": 44071,
  "Al-Raqqah Governorate": 38676,
  "Al-Shahaniya": 29631,
  "Al-Watan": 32753,
  "Ala-Archa River": 36883,
  "Alabama River": 30347,
  "Alagoas": 41750,
  "Alagón River": 40894,
  "Alaitz Telletxea": 42533,
  "Alajuela Province": 37844,
  "Alalay Lake": 39880,
  "Alamein to Zem Zem": 40715,
  "Alan Clark": 29590,
  "Alan Curtis": 38140,
  "Alan Grayson": 35907,
  "Alan Mullery": 44098,
  "Alan Smith": 33258,
  "Alan Tudyk": 31006,
  "Alan White": 41715,
  "Alanis Morissette": 38991,
  "Alb": 38068,
  "Albacete": 29009,
  "Albano Franco": 38742,
  "Albatros Media": 33730,
  "Albay": 33221,
  "Alberche": 34833,
  "Alberni Inlet": 42835,
  "Albert Canal": 29716,
  "Albert John Mvumbi Luthuli": 41977,
  "Albert Mohler": 33871,
  "Albert Schweitzer": 36141,
  "Alberto Comesaña": 42059,
  "Alberto Fernández": 33774,
  "Alberto García Aspe": 38478,
  "Alberto Giurioli": 33670,
  "Alberto Santos-Dumont": 39807,
  "Albertus L. Meyers": 43018,
  "Alboran Sea": 30889,
  "Alborz": 37396,
  "Aldo Guivovich": 44163,
  "Alebtong District": 36163,
  "Alec John Such": 33104,
  "Alejandro Acosta": 36688,
  "Alejandro Garnacho": 39156,
  "Alejandro Mayorkas": 42600,
  "Alejo Stivel": 40455,
  "Aleksandar Vučić": 41140,
  "Aleksander Fredro": 43793,
  "Aleksander Klepacz": 41905,
  "Aleksander Kostyuk": 41270,
  "Aleksander Smolar": 42396,
  "Aleksandr Aleksandrov": 43958,
  "Aleksandr Anipkin": 33084,
  "Aleksandr Chirkin": 43974,
  "Aleksandr Ivanov": 36712,
  "Aleksandr Konviser": 41289,
  "Aleksandr Kots": 39466,
  "Aleksandr Kulikov": 43937,
  "Aleksandr Leontyev": 39945,
  "Aleksandr Levshin": 34676,
  "Aleksandr Nefyodov": 36264,
  "Aleksandr Pantykin": 37351,
  "Aleksandr Proshkin": 35958,
  "Aleksandr Samoylov": 42994,
  "Aleksandr Solzhenitsyn": 31658,
  "Aleksandr Yefimov": 41160,
  "Aleksandre Basilaia": 31406,
  "Aleksey Borisov": 36314,
  "Aleksey Bulgakov": 44028,
  "Aleksey Gorbashov": 39882,
  "Aleksey Gorshenev": 30296,
  "Aleksey Ionov": 30706,
  "Aleksey Korobkov": 35448,
  "Aleksey Kozlov": 30310,
  "Aleksey Paperny": 38592,
  "Aleksey Rakhov": 33636,
  "Alekseï Moguilevski": 32086,
  "Alen Ayerdi": 30253,
  "Aleppo Governorate": 36408,
  "Ales Bialiatski": 36392,
  "Alessandra Drusian": 30311,
  "Alessandra Melucco Vaccaro": 37616,
  "Alessandria": 31166,
  "Alessandro Benetton": 42466,
  "Alevtina Fedulova": 37128,
  "Alex James": 35932,
  "Alex Kapranos": 31725,
  "Alex Kelman": 32639,
  "Alex Lambert": 32540,
  "Alex Maleev": 33157,
  "Alex Mica": 43922,
  "Alex Morgan": 31000,
  "Alex Ojeda": 32348,
  "Alex Otaola": 29457,
  "Alex Ross": 30964,
  "Alex Taylor": 33910,
  "Alex Turner": 31054,
  "Alex Van Halen": 41287,
  "Alexa Raine-Wright": 34343,
  "Alexander Barykin": 37556,
  "Alexander Buinov": 37999,
  "Alexander Büttner": 30590,
  "Alexander Gemignani": 33144,
  "Alexander Gradsky": 37959,
  "Alexander Kutikov": 37876,
  "Alexander Lehrman": 29550,
  "Alexander Liapin": 42643,
  "Alexander Litvak": 31497,
  "Alexander Prokhorov": 30682,
  "Alexander S. Kekulé": 39439,
  "Alexander Semyonov": 29712,
  "Alexander Sitkovetsky": 39091,
  "Alexander Sofeev": 34022,
  "Alexander Solich": 34421,
  "Alexander Vasilyevich Alexandrov": 34651,
  "Alexander the Great": 39342,
  "Alexandr Balunov": 40301,
  "Alexandr Chernetskiy": 32402,
  "Alexandre Aja": 29841,
  "Alexandria Governorate": 33700,
  "Alexei Fridman": 41667,
  "Alexei Kudrin": 38352,
  "Alexey Bortnichuk": 30804,
  "Alexey Ostashev": 29120,
  "Alexey Petrovich Seregin": 33033,
  "Alexey Romanov": 33765,
  "Alexey Ryzhov": 41159,
  "Alexey Sergeev": 42929,
  "Alexey Serov": 30595,
  "Alexis Texas": 37813,
  "Alfa Romeo": 39674,
  "Alfonso Figueroa": 39579,
  "Alfred Deller": 38306,
  "Alfred G. Gilman": 38297,
  "Alfred Hermann Fried": 39066,
  "Alfred Hill": 36368,
  "Alfred Neumann": 37773,
  "Alfred Znamierowski": 41111,
  "Alfredo Duro": 39201,
  "Alfredo Gil": 30098,
  "Algeti River": 43258,
  "Alhousseini ag Abdoulahi": 43947,
  "Ali Larter": 29366,
  "Ali Sabieh Region": 39528,
  "Ali Soufan": 37970,
  "Ali Özkaya": 37487,
  "Alia Bhatt": 32949,
  "Aliaksandr Pomidoroff": 30596,
  "Aliaksiej Chackievič": 31789,
  "Alibaba Group": 37266,
  "Alibori Department": 29229,
  "Alicante": 29354,
  "Alice Sebold": 35813,
  "Alicia Dujovne Ortiz": 31575,
  "Alif Alif Atoll": 43363,
  "Alif Dhaal Atoll": 38875,
  "Alif Satar": 40775,
  "Alik Granovsky": 37442,
  "Aliko Dangote": 41939,
  "Alina Pokrovskaya": 37983,
  "Alison Hinds": 32249,
  "Alison Watt": 31177,
  "Alistan Akbarov": 39925,
  "Aljur Abrenica": 35337,
  "Alkmaar": 42108,
  "All Elite Wrestling": 37803,
  "All I Need to Know about Filmmaking I Learned from the Toxic Avenger": 42902,
  "All Things Bright and Beautiful": 42404,
  "All the Best": 33793,
  "Alla Duhova": 29221,
  "Alla Pugacheva": 31034,
  "Allahpundit": 33047,
  "Allan McLeod Cormack": 39960,
  "Allegheny River": 33875,
  "Aller": 37898,
  "Allersee": 37247,
  "Alliance Global Group": 33380,
  "Allianz SE": 43299,
  "Allie Long": 37907,
  "Allier": 32940,
  "Almaty": 39167,
  "Almaty Region": 33265,
  "Almendares River": 43044,
  "Almeria": 38785,
  "Almudena Grandes": 29479,
  "Alnaelva": 31927,
  "Alois Glück": 30951,
  "Aloja Municipality": 43824,
  "Alok": 38620,
  "Alouette Lake": 30107,
  "Alouette River": 29891,
  "Alpes-Maritimes": 36240,
  "Alpes-de-Haute-Provence": 33334,
  "Alphabet Inc.": 30175,
  "Alpine Rhine": 36379,
  "Alsace": 42240,
  "Alster": 33004,
  "Alstom": 31574,
  "Alsunga Municipality": 33791,
  "Alta": 38723,
  "Alta Verapaz Department": 32881,
  "Altai Krai": 42641,
  "Altai Republic": 32134,
  "Altamira": 40490,
  "Alte Elbe": 33775,
  "Alte Emscher": 30355,
  "Alterbach": 40690,
  "Altice Europe": 33524,
  "Altmühl": 40425,
  "Altmühlsee": 30880,
  "Altmühlüberleiter": 38942,
  "Alto Paraguay": 41731,
  "Alto Paraguay Department": 41710,
  "Alto Paraná Department": 32544,
  "Alwaleed Bin Talal Bin Abdulaziz Al Saud": 38030,
  "Alytus City Municipality": 31989,
  "Alytus County": 34191,
  "Alytus District Municipality": 41328,
  "Alzette": 38238,
  "Alzheimer's disease": 38771,
  "Alūksne Municipality": 37393,
  "Amadieu-Jean-Baptiste": 43990,
  "Amagasaki": 41504,
  "Amakusa Sea": 44047,
  "Amambay Department": 38538,
  "Amanat Al Asimah": 33470,
  "Amanda Lindhout": 29338,
  "Amapá": 35452,
  "Amarins Wierdsma": 30226,
  "Amasya": 29376,
  "Amata Municipality": 40315,
  "Amaury Sport Organisation": 44087,
  "Amazonas": 42380,
  "Amber Rose": 40047,
  "Ambroise": 30633,
  "Ameera al-Taweel": 40753,
  "Amen": 34487,
  "Ameren Missouri": 30871,
  "American Airlines Flight 11": 34832,
  "American Broadcasting Company": 35057,
  "American Desperado": 40419,
  "American English": 44051,
  "American Express": 43898,
  "American Honda Motor Company": 41697,
  "American News Company": 29675,
  "American Samoa": 38580,
  "American University of Sharjah": 39939,
  "American football player": 43612,
  "Amery Smith": 33573,
  "Amhara Region": 33092,
  "Amharic": 41187,
  "Ami Onuki": 29666,
  "Amidar The Israeli National Public Housing Company": 34453,
  "Amir Jahari": 35217,
  "Amman": 32083,
  "Amnat Charoen": 31325,
  "Amolatar District": 30681,
  "Amori River": 42898,
  "Amos Kloner": 41416,
  "Ampara District": 37867,
  "Amper": 35012,
  "Amr Al-Sulaya": 42072,
  "Amstel": 39611,
  "Amstelveen": 41046,
  "Amsterdam Airport Schiphol": 34370,
  "Amsterdam University of Applied Sciences": 38426,
  "Amsterdam–Rhine Canal": 32078,
  "Amu Darya": 29328,
  "Amudat District": 30282,
  "Amund Svensson": 41321,
  "Amur Oblast": 32117,
  "Amur River": 38354,
  "Amuria District": 32576,
  "Amurskaya Protoka": 30962,
  "Amuru District": 34656,
  "Amy LePeilbet": 40052,
  "América Móvil": 39622,
  "An Amateur Laborer": 44070,
  "An American Life": 40882,
  "An Appetite for Wonder: The Making of a Scientist": 41944,
  "An Evening with Lucian Freud": 35900,
  "An Giang": 29007,
  "An Uncommon Story": 39076,
  "An Unsuitable Boy": 36293,
  "Ana Botín": 30756,
  "Ana Ivanovic": 35392,
  "Ana Maria Polo": 39762,
  "Ana Valencia Aristizábal": 30393,
  "Anabar District": 39281,
  "Anacostia River": 29377,
  "Anambra": 34965,
  "Anas Amdan": 29992,
  "Anastasia Christofakis": 35267,
  "Anastasia Kochetkova": 37401,
  "Anastasya Narwastu Tety Handuran": 36955,
  "Anatolii Bondarchuk": 30409,
  "Anatolii Khunov": 33858,
  "Anatoliy Semenovitsj Hvorostov": 33878,
  "Anatoly Babkin": 39842,
  "Anatoly Cherepaschuk": 36194,
  "Anatoly Myalitsa": 37307,
  "Anatoly Pavlenko": 38816,
  "Anatolіï Andrіïovitch Karas": 40260,
  "Anaïs Mitchell": 40438,
  "Ancona": 33438,
  "Anda": 32699,
  "Andalusia": 35032,
  "Andaman and Nicobar Islands": 29968,
  "Anders Hernestam": 34581,
  "Anders Larsen": 36575,
  "Andhra Pradesh": 33365,
  "Andijan Region": 35268,
  "Andorra": 31489,
  "Andorra la Vella": 35847,
  "Andrea Buratto": 39884,
  "Andrea von Ramm": 42416,
  "Andreas Fischer": 33364,
  "Andreas Khol": 41756,
  "Andreas Meurer": 29525,
  "Andreas von Holst": 31043,
  "Andrei Knyazev": 29713,
  "Andrej Filataŭ": 38500,
  "Andres Tarand": 36944,
  "Andrew Fire": 43421,
  "Andrew Hale": 43646,
  "Andrew Huxley": 37603,
  "Andrew Marr": 33645,
  "Andrew Wood": 32688,
  "Andrey Antipov": 37123,
  "Andrey Gorokhov": 42795,
  "Andrey Grigorev-Appolonov": 33693,
  "Andrey Kagadeyev": 36570,
  "Andrey Kotov": 38088,
  "Andrey Lyavonchyk": 35312,
  "Andrey Reznikov": 30849,
  "Andrey Shatunovskiy": 38396,
  "Andrey Shepelyov": 40245,
  "Andrey Solovjev": 43927,
  "Andrey Vasilyev": 30224,
  "Andrijevica Municipality": 35280,
  "Andriy Sereda": 37978,
  "Andrographolide": 38133,
  "Androscoggin River": 29681,
  "Andrus Lillepea": 42427,
  "Andrzej Strejlau": 37927,
  "Andrzej Wielowieyski": 33184,
  "Andrèj Eŭdakìmaŭ": 31549,
  "André Desponds": 34979,
  "André Gide": 40134,
  "André Kuipers": 33839,
  "Andrés Bello Catholic University": 34025,
  "Andrés Cepeda": 39400,
  "Andrés Guardado": 35009,
  "Andrés Silva": 30974,
  "Andrés de la Cruz": 38128,
  "Andy Bell": 32072,
  "Andy Biersack": 32167,
  "Andy Moor": 39487,
  "Andy Nicholson": 42114,
  "Andy Roddick": 38805,
  "Andy Summers": 41099,
  "Andy Suzuki": 41356,
  "Andy Taylor": 29805,
  "Andy Turner": 31688,
  "Anenii Noi District": 41658,
  "Anetan District": 30961,
  "Anette Olzon": 34442,
  "Ang Thong": 35815,
  "Angara": 39907,
  "Angaur": 33652,
  "Angel Gomes": 41201,
  "Angela Aak": 36355,
  "Angela Kinsey": 34074,
  "Angela's Ashes": 31135,
  "Angelo Pierattini": 43932,
  "Angels in my hair": 31530,
  "Angers": 43436,
  "AngloGold Ashanti": 30117,
  "Angus MacLise": 30091,
  "Angus Young": 36335,
  "Angélique Kidjo": 38707,
  "Anhelina Zavalska": 31025,
  "Anheuser-Busch InBev": 40978,
  "Anhui": 37638,
  "Ani": 30194,
  "Ani Bakalova": 42752,
  "Ani River": 41285,
  "Anibare District": 34741,
  "Aniene": 31444,
  "Animas River": 43696,
  "Animate": 29580,
  "Anita Baker": 39081,
  "Anita Pointer": 37082,
  "Anita Shapira": 33410,
  "Anja Silja": 42498,
  "Anjel Larrañaga": 39883,
  "Anjouan": 36895,
  "Ankaran Municipality": 34249,
  "Ann-Kathrin Götze": 39820,
  "Anna Brigadere": 43812,
  "Anna Fedorova": 31793,
  "Anna Gerasimova": 29948,
  "Anna Khokhlova": 36954,
  "Anna Kuligowska-Korzeniewska": 39555,
  "Anna Lee": 31894,
  "Anna Masera": 29758,
  "Anna Murphy": 32975,
  "Anna Oppermann": 34822,
  "Anna Paquin": 38523,
  "Anna Pálmai": 41490,
  "Anna Zavalskaya": 42277,
  "Annaba": 34181,
  "Annamarie Tendler": 29533,
  "Annapurna Pictures": 36518,
  "Anne Marie Salter": 43578,
  "Anne Rice": 41221,
  "Anne Waiguru": 36274,
  "Anne-Catherine Bucher": 39419,
  "Annette Bening": 30367,
  "Annie Lowrey": 31991,
  "Annobón Province": 36453,
  "Ansaldo": 41754,
  "Anse Boileau": 40865,
  "Anse Royale": 44218,
  "Anse la Raye Quarter": 32315,
  "Anse-aux-Pins": 31206,
  "Anseba Region": 38427,
  "Anselmo Sacasas": 41478,
  "Anson Chan": 44149,
  "Answer to History": 42289,
  "Ansys": 34420,
  "Ant": 29774,
  "Ant Group": 41810,
  "Antalya": 42082,
  "Antananarivo Province": 34045,
  "Antanas Šurna": 42337,
  "Anthony Giddens, Baron Giddens": 39836,
  "Anthony Kiedis": 29042,
  "Anthony da Costa": 33408,
  "Anthrax": 36906,
  "Antigua and Barbuda": 34113,
  "Antiochus III the Great": 39467,
  "Antioquia": 39276,
  "Antioquia Department": 44145,
  "Antique": 40737,
  "Antofagasta": 34170,
  "Antofagasta Region": 41782,
  "Antoha MC": 30709,
  "Antoine Griezmann": 43877,
  "Antoine Guerber": 32542,
  "Antoine-Lilti": 34705,
  "Anton Adasinsky": 29097,
  "Anton Belyaev": 41378,
  "Anton Grčar": 40593,
  "Anton Vishnyakov": 38596,
  "Antonela Roccuzzo": 40367,
  "Antoni Krauze": 43566,
  "Antonio Adán": 34011,
  "Antonio Banderas": 33384,
  "Antonio Briseño": 29507,
  "Antonio López": 32412,
  "Antonio Naranjo": 31786,
  "Antony Green": 42336,
  "Antonín Dvořák": 44034,
  "Antonín Pařízek": 34742,
  "Antrim and Newtownabbey": 30489,
  "Antsiranana Province": 29881,
  "Antti Lehtinen": 30854,
  "Antón Reixa": 42651,
  "António Victorino de Almeida": 41410,
  "Anuradhapura District": 33967,
  "Anurag Kashyap": 43135,
  "Anuy": 33972,
  "Anwar Mohammed Gargash": 43162,
  "Anwar Sadat": 40291,
  "Anyangcheon": 43196,
  "Anzoátegui": 29732,
  "Aomori Bay": 39044,
  "Aomori Prefecture": 42785,
  "Aosta Valley": 36181,
  "Aousserd (EH)": 30232,
  "Apac District": 29027,
  "Apayao": 39031,
  "Ape Municipality": 38370,
  "Apeejay Surrendra Group": 43192,
  "Apex Infosys India": 29686,
  "Apollo Global Management": 29592,
  "Appenzell Ausserrhoden": 33984,
  "Appenzell Innerrhoden": 37274,
  "Aprile-Sylvie": 39700,
  "Aprile-Thierry": 41331,
  "Apulia": 39455,
  "Apure": 35230,
  "Apure River": 40592,
  "Apurímac": 31771,
  "Aqaba": 32447,
  "Aqua Lung/La Spirotechnique": 39063,
  "Arab League": 33838,
  "Araba": 38252,
  "Arad County": 33767,
  "Arad Investment & Industrial Development Ltd.": 29594,
  "Aradosee": 38567,
  "Arafura Sea": 32956,
  "Aragatsotn Region": 39288,
  "Aragua": 39676,
  "Araguaia River": 30268,
  "Arakawa River": 36677,
  "Aram Khachaturian": 34317,
  "Aram Pachyan": 40512,
  "Araona": 42987,
  "Ararat Province": 37379,
  "Arauca": 44060,
  "Arauca Department": 42115,
  "Arauca River": 32421,
  "Araucanía Region": 34223,
  "Araçatuba": 36102,
  "Aračinovo Municipality": 31356,
  "Arbonia AG": 37621,
  "Arcadia Prefecture": 41514,
  "Arcapita": 39192,
  "ArcelorMittal": 35580,
  "ArcelorMittal (Belgium)": 43920,
  "Archipiélago de San Andrés, Providencia y Santa Catalina": 29451,
  "Arda Güler": 36436,
  "Ardabil": 39151,
  "Ardahan": 42583,
  "Ardem Patapoutian": 33015,
  "Ardennes": 34632,
  "Ards": 43641,
  "Ards and North Down": 33610,
  "Ardèche": 37131,
  "Arecibo": 44100,
  "Arendals Fossekompani": 30772,
  "Arequipa": 36682,
  "Arges": 43076,
  "Argeș River": 43171,
  "Arghandab River": 42688,
  "Argolis Regional Unit": 29858,
  "Argyll and Bute": 38646,
  "Ariake Sea": 42309,
  "Ariana": 36095,
  "ArianeGroup": 36957,
  "Arica y Parinacota": 40921,
  "Arica y Parinacota Region": 43280,
  "Aricoma Group": 29359,
  "Arieh Warshel": 41104,
  "Ariel Rot": 29857,
  "Arima": 33949,
  "Aristid von Würtzler": 34064,
  "Ariège": 37061,
  "Arjun Kapoor": 40066,
  "Arkady Kirichenko": 43174,
  "Arkady Shilkloper": 38379,
  "Arkansas River": 43466,
  "Arkhangai Province": 29420,
  "Arkhangelsk": 31225,
  "Arlie Russell Hochschild": 41161,
  "Armagh City and District Council": 31774,
  "Armagh, Banbridge and Craigavon": 35485,
  "Arman Alizad": 31262,
  "Armando Bó": 36508,
  "Armando Vega Gil": 30835,
  "Armavir Region": 37505,
  "Armengaud-Francoise": 32625,
  "Armin Maiwald": 35991,
  "Armònia SGR": 30929,
  "Arnau Vallvé Socies": 40264,
  "Arnaud Devos": 43721,
  "Arne Schulze": 38529,
  "Arnhem": 30510,
  "Arno": 36742,
  "Arnold Böcklin": 41299,
  "Arnsberg Government Region": 37411,
  "Arnt Egil Rånes": 41878,
  "Arpa River": 42855,
  "Arpi Alto": 41844,
  "Arquer": 36890,
  "Arri": 43252,
  "Arriva": 29934,
  "Arriva Transport Česká republika": 41075,
  "Arrondissement of Arlon": 36958,
  "Arrondissement of Bastogne": 33366,
  "Arroyo Pando": 31105,
  "Arsen Naydyonov": 33129,
  "Arsenal F.C.": 36394,
  "Arsenie Todiraș": 38241,
  "Art Todd": 35942,
  "Arta Region": 34373,
  "Artem Ivanov": 38429,
  "Artem Mekh": 38644,
  "Artemisa Province": 34148,
  "Arthur Aguiar": 33465,
  "Arthur Compton": 30953,
  "Arthur Eisen": 41241,
  "Artibonite": 43897,
  "Artigas Department": 31512,
  "Arto Alaluusua": 35282,
  "Artur Mas": 30387,
  "Artur Rojek": 34443,
  "Artvin": 36732,
  "Arua District": 34375,
  "Arun Jaitley": 43473,
  "Arun Shourie": 42110,
  "Arunachal Pradesh": 32361,
  "Arurandeisu": 31901,
  "Arusha": 39295,
  "Arvand River": 35859,
  "Arve": 40311,
  "Arve Henriksen": 35015,
  "Arvind Sharma": 36692,
  "Aryn Drake-Lee": 30071,
  "As I Remember: An Autobiography": 33540,
  "As'ad AbuKhalil": 31645,
  "As-Suwayda": 30896,
  "As-Suwayda Governorate": 43125,
  "Asa": 30235,
  "Asadal": 41407,
  "Asaf Duraković": 30940,
  "Asahi Breweries": 33065,
  "Asahi River": 29688,
  "Asako Ito": 43469,
  "Asamoah Gyan": 31434,
  "Asano River": 41758,
  "Asato River": 32268,
  "Asbjørn Krogtoft": 40642,
  "Ascension Island": 43817,
  "Ascoli Piceno": 36929,
  "Ash Shamal": 39039,
  "Ash Sharqiyah North": 34639,
  "Ash Sharqiyah North Governorate": 36409,
  "Ash Sharqiyah Region": 34038,
  "Ash Sharqiyah South": 31155,
  "Ash Sharqiyah South Governorate": 37331,
  "Asha Negi": 30206,
  "Ashanti": 31659,
  "Ashanti Region": 35275,
  "Ashgabat": 35093,
  "Ashida River": 37414,
  "Ashley Greene": 43180,
  "Ashley Roberts": 36009,
  "Ashley Tisdale": 29135,
  "Ashmore Group": 42135,
  "Ashmore and Cartier Islands": 44076,
  "Ashtakshari melam": 33017,
  "Asháninka": 33894,
  "Asia Motors": 34173,
  "Asian Import": 38550,
  "Asier Cazalis": 42226,
  "Asier Serrano": 40997,
  "Aske Zidore": 35240,
  "Askenazy-Philippe": 36711,
  "Aslag Haugen": 40953,
  "Asmir Begović": 38323,
  "Assa-Zag (EH-partial)": 43109,
  "Assaba": 33572,
  "Assicurazioni Generali": 37740,
  "Assiniboine River": 42556,
  "Association of American Railroads": 38245,
  "Asta Nielsen": 37768,
  "Astara District": 43250,
  "Astarachay": 30264,
  "Astel Leda": 38205,
  "Asti": 35790,
  "Aston Martin Lagonda": 29763,
  "Astor Silva": 33691,
  "Astrakhan Oblast": 38542,
  "Astronomiae Instauratae Mechanica": 37707,
  "Asturias": 30665,
  "Asuncion": 35587,
  "Asunción": 39296,
  "Aswan": 36627,
  "Asyut": 32483,
  "Atacama": 39318,
  "Atacama Region": 32043,
  "Atakora Department": 37513,
  "Atatürk Reservoir": 40430,
  "Atatürk University": 34788,
  "Atauro": 33040,
  "Aterno-Pescara": 44058,
  "Athletic Club": 37427,
  "Athol Guy": 37532,
  "Atiba Hutchinson": 31754,
  "Atlantia S.p.A.": 38328,
  "Atlantic Ocean": 34683,
  "Atlantique Department": 43713,
  "Atlas Biomed": 34969,
  "Atlas Entertainment": 41240,
  "Atlas Immobilia": 29003,
  "Atlántico": 32342,
  "Atlántida Department": 42222,
  "Atlético Madrid": 40750,
  "Atrato River": 32191,
  "Atresmedia": 38099,
  "Atsu River": 30364,
  "Atsumi Bay": 31320,
  "Attapeu Province": 43810,
  "Attard": 35182,
  "Attersee (Osnabrück)": 37674,
  "Attica Region": 39829,
  "Atticus Ross": 33519,
  "Attijariwafa Bank": 31925,
  "Attila Csihar": 34987,
  "Atua": 39280,
  "Atyrau Region": 37562,
  "Au Cap": 43740,
  "Aubach": 29693,
  "Aube": 31760,
  "Aubrey Plaza": 32978,
  "Auce Municipality": 32683,
  "Auckland Council": 43835,
  "Auckland Region": 44021,
  "Audacy, Inc.": 29074,
  "Aude": 38571,
  "Audi Sport": 34293,
  "Audier-Serge": 29320,
  "Audley Freed": 40710,
  "Audoin-Rouzeau-Stephane": 39832,
  "Audy Item": 34608,
  "Auer Mühlbach": 41154,
  "Augusto Aurelio Fábrega Donado": 40076,
  "Augusto Fantozzi": 39166,
  "Aura Elena Farfán": 36039,
  "Aura River": 30867,
  "Aurach": 40675,
  "Aurora Mardiganian": 29565,
  "Aurélien Merle": 34808,
  "Austin Butler": 39305,
  "Australian Antarctic Territory": 32457,
  "Australian Broadcasting Corporation": 34465,
  "Australian Capital Territory": 29804,
  "Austria-Hungary": 41898,
  "Austrian Northwestern Railway": 33544,
  "Austrian Sign Language": 42136,
  "Autism Research Centre": 35910,
  "Auto Union": 37925,
  "Autobianchi": 38755,
  "Autonomous Region in Muslim Mindanao": 40358,
  "Autonomous Republic of Abkhazia": 29553,
  "Autonomous Republic of Crimea": 43132,
  "Auvergne-Rhône-Alpes": 39417,
  "Auwaldsee": 39526,
  "Avalon Hill": 32849,
  "Avangrid": 29551,
  "Ave River": 40846,
  "Aveiro": 31372,
  "Avellino": 36608,
  "Avex Group": 34875,
  "Aveyron": 31507,
  "Avia": 39550,
  "Avon-Dominique": 30440,
  "Avraham Lanir": 42871,
  "AvtoVAZ": 38772,
  "Awdal Region": 41226,
  "Axel Dörner": 41796,
  "Axel Ehnström": 39227,
  "Axl Rose": 40217,
  "Ayaan Hirsi Ali": 34041,
  "Ayacucho": 41430,
  "Ayaka": 39316,
  "Ayaka Tachibana": 39525,
  "Ayalon River": 44129,
  "Ayatake Ezaki": 29609,
  "Aydın": 39291,
  "Ayesha Curry": 31426,
  "Ayeyarwady Region": 33567,
  "Aymara": 33938,
  "Aysén Region": 42694,
  "Ayushmann Khurrana": 29768,
  "Azad Kashmir": 35127,
  "Azam Ali": 36042,
  "Azar Nafisi": 39955,
  "Azerbaijan Investment Holding": 35944,
  "Azilal": 40202,
  "Azrieli Group Ltd": 36370,
  "Azua Province": 30297,
  "Azuay": 33882,
  "Azuay Province": 33379,
  "Azuki Shibuya": 32533,
  "Azuma River": 30943,
  "Açores": 41480,
  "Aïcha Chenna": 30406,
  "Aïn Defla": 38104,
  "Aïn Témouchent": 36336,
  "Aïssa Mandi": 40435,
  "Añasco": 43206,
  "Ağrı": 39805,
  "B&G Foods": 30978,
  "B'eirth": 38136,
  "B-Real": 35060,
  "B.Z.": 33896,
  "BAE Systems AB": 32507,
  "BAE Systems Australia": 39395,
  "BASF": 38968,
  "BCS Group": 30790,
  "BFM TV": 41856,
  "BGI Group": 31231,
  "BI Norwegian Business School": 34599,
  "BMW M": 32222,
  "BS El Ideologo": 31222,
  "BSH Hausgeräte GmbH": 43379,
  "BW284C51 cation": 31072,
  "Baa Atoll": 43004,
  "Baalbek-Hermel": 41821,
  "Baba Rahman": 33149,
  "Babahoyo River": 32097,
  "Babai River": 30463,
  "Babek District": 37188,
  "Babol River": 33242,
  "Babylon Governorate": 39717,
  "Babīte Municipality": 41029,
  "Bacache-Beauvallet-Maya": 34282,
  "Bacchiglione": 29719,
  "Backaches and Baseball": 34429,
  "Bacque-Marie-Helene": 33953,
  "Bacău County": 32058,
  "Bad Kreuznach": 29179,
  "Badajoz": 40874,
  "Badajoz Province": 35196,
  "Badakhshan": 36798,
  "Baden-Baden": 29771,
  "Baden-Württemberg": 38561,
  "Badghis": 42998,
  "Badulla District": 30092,
  "Badyara": 35349,
  "Bafatá": 41947,
  "Bafing Region": 41507,
  "Bagerhat District": 36979,
  "Baggersee": 38729,
  "Baghdad Governorate": 39900,
  "Baghlan": 33546,
  "Bagmati River": 32740,
  "Bagmati Zone": 30159,
  "Bago": 35094,
  "Bago Region": 41470,
  "Baguaçu River": 29265,
  "Bahadia": 32553,
  "Bahia": 35903,
  "Bahr el Gazel": 44009,
  "Bahrebach": 31106,
  "Baidu": 33165,
  "Baie Lazare": 41357,
  "Baie Sainte Anne": 29922,
  "Baikonur": 39633,
  "Bain Capital": 40466,
  "Baiti District": 41517,
  "Baja California": 29799,
  "Baja California Sur": 32704,
  "Baja Verapaz Department": 42303,
  "Bajan Creole": 39618,
  "Baker Island": 39664,
  "Bakool": 30735,
  "Balaka District": 33695,
  "Balakan District": 37300,
  "Balanta": 43901,
  "Baldone Municipality": 34886,
  "Balearic Islands": 40234,
  "Balkan Region": 33648,
  "Balkh": 40756,
  "Ball Four": 37407,
  "Ballot": 35193,
  "Ballymena Borough": 37820,
  "Ballymoney": 37598,
  "Balochi": 30920,
  "Balochistan": 37399,
  "Balqa": 34071,
  "Balqa Governorate": 31831,
  "Baltic Sea": 29856,
  "Baltinava Municipality": 31702,
  "Balvi Municipality": 30494,
  "Balzan": 33011,
  "Balzers": 32633,
  "Balé Province": 35786,
  "Balıkesir": 29986,
  "Bam Province": 43158,
  "Bamako": 29255,
  "Bamberg": 40357,
  "Bamingui-Bangoran Prefecture": 32711,
  "Bamyan": 36611,
  "Banaadir": 31189,
  "Banbridge": 34517,
  "Banda Sea": 34896,
  "Bandai Namco Holdings": 42348,
  "Bandarban District": 33108,
  "Bandundu Province": 38376,
  "Banesco": 38701,
  "Banesco Holding": 34352,
  "Bangladesh Bank": 29352,
  "Bangladesh Petroleum Corporation": 42463,
  "Bangsamoro": 40886,
  "Bangui": 29024,
  "Banin": 38246,
  "Banjul": 38259,
  "Bank of Beijing": 41886,
  "Bankinter": 29152,
  "Banská Bystrica Region": 40637,
  "Bansmeer": 38355,
  "Banteay Meanchey": 35380,
  "Banteay Meanchey Province": 36999,
  "Banten": 29642,
  "Banwa Province": 31830,
  "Banzu Higata": 43689,
  "Baoruco Province": 31065,
  "Baoshan Iron & Steel": 36104,
  "Bar Municipality": 29122,
  "Bar Refaeli": 30190,
  "Baraboo River": 33716,
  "Barack Obama": 38006,
  "Barada": 34398,
  "Barahona Province": 34661,
  "Baranya": 29078,
  "Baranya County": 30372,
  "Barbara Laister-Ebner": 43306,
  "Barbara Schett": 30497,
  "Barbara Stanwyck": 40440,
  "Barbara Well": 35820,
  "Barbaros Şansal": 30629,
  "Barbie Blank": 32475,
  "Barbie Hsu": 32184,
  "Barbie Itungo Kyagulanyi": 32761,
  "Barbora Ungerová": 32714,
  "Barbuda": 34592,
  "Barceloneta": 35763,
  "Barclays": 31299,
  "Bard College": 36840,
  "Bard-Christine": 38453,
  "Barda District": 30056,
  "Barguna District": 42525,
  "Bari Alibasov": 37829,
  "Bari Doab Canal": 37375,
  "Barima-Waini": 32028,
  "Barinas": 39014,
  "Barinas State": 43889,
  "Baringo": 38622,
  "Barisal District": 35797,
  "Barisal Division": 34182,
  "Barito River": 35732,
  "Barlavento Islands": 37779,
  "Barletta-Andria-Trani": 32438,
  "Barnes & Noble": 29722,
  "Barnet F.C.": 39079,
  "Barnsley": 33704,
  "Barranquilla": 43844,
  "Barranquitas": 41144,
  "Barrau-Aurelien": 34590,
  "Barry De Vorzon": 43556,
  "Barry Marshall": 39309,
  "Bartın": 31207,
  "Baruch-Marc-Olivier": 38700,
  "Barwe": 29323,
  "Barycz": 41558,
  "Barış Arduç": 37680,
  "Bas-Rhin": 30352,
  "Bas-Sassandra District": 39353,
  "Bas-Sassandra Region": 36040,
  "Bas-Uélé": 43996,
  "Basarabeasca District": 43923,
  "Basel-Land": 42866,
  "Basel-Landschaft": 37183,
  "Basel-Stadt": 35334,
  "Basento": 34783,
  "Bashkir": 29411,
  "Bashkortostan": 31266,
  "Basilan": 29869,
  "Basilicata": 32233,
  "Basina Kloos": 39898,
  "Basque Autonomous Community": 41999,
  "Basra": 40901,
  "Basra Governorate": 35855,
  "Bassac River": 30820,
  "Basse-Kotto Prefecture": 43172,
  "Bassin de la Villette": 40332,
  "Bastian Schweinsteiger": 35645,
  "Bataan": 36063,
  "Batanes": 42490,
  "Batangas": 30561,
  "Bath and North East Somerset": 42299,
  "Batha": 43382,
  "Batken Region": 38900,
  "Batna": 37312,
  "Batna Province": 40829,
  "Battambang": 36841,
  "Battambang Province": 37889,
  "Battersea and Wandsworth Trades Union Council": 34624,
  "Batticaloa District": 31893,
  "Baucau Municipality": 42116,
  "Bauchi": 33317,
  "Baudelot-Christian": 34305,
  "Baure": 33830,
  "Bauska Municipality": 34698,
  "Bay Islands Department": 42203,
  "Bay of All Saints": 32962,
  "Bay of Chimbote": 38247,
  "Bay of Cárdenas": 41439,
  "Bay of Gibraltar": 32316,
  "Bay of Husum": 33183,
  "Bay of Lübeck": 32234,
  "Bay of Marseille": 34473,
  "Bay of Mecklenburg": 40235,
  "Bay of Plenty Region": 29439,
  "Bay of Vlorë": 31201,
  "Bayamon": 31905,
  "Bayamón": 38431,
  "Bayan-Ölgii Province": 39435,
  "Bayankhongor Province": 40028,
  "Bayburt": 33733,
  "Bayelsa": 39929,
  "Bayelsa State": 37831,
  "Bazèga Province": 43367,
  "Baía de Aratu": 43498,
  "Baía do Guajará": 40335,
  "Bear Witness": 32312,
  "Beas River": 34776,
  "Beatrice Chanler": 39592,
  "Beau Vallon": 37164,
  "Beaubatie-Emmanuel": 33312,
  "Beaud-Stephane": 36673,
  "Beautiful Things": 35972,
  "Beberibe River": 30239,
  "Bechara Boutros al-Rahi": 29721,
  "Becky Lynch": 38467,
  "Bedford Basin": 33558,
  "Beetzsee": 42592,
  "Beffa-Karol": 37185,
  "Before the Dawn: An Autobiography": 30893,
  "Bega River": 32511,
  "Beheira": 41955,
  "Beheira Governorate": 39099,
  "Beijing Metro Construction Administration Corporation Ltd.": 34138,
  "Beinan River": 35237,
  "Being Jazz: My Life as a (Transgender) Teen": 34585,
  "Beipan River": 39810,
  "Beirut Governorate": 43614,
  "Beja": 40738,
  "Bejaia Province": 30567,
  "Bel Air": 42831,
  "Bel Ombre": 43702,
  "Belait District": 37730,
  "Belaya": 30822,
  "Belfast district": 33722,
  "Belgorod Oblast": 30984,
  "Belinda Carlisle": 41297,
  "Belitsa Municipality": 43562,
  "Belize District": 31531,
  "Belize River": 37234,
  "Bell Labs": 31723,
  "Bell Resources": 41533,
  "Bella Mackie": 42358,
  "Bellingham Bay": 29908,
  "Belluno": 33151,
  "Beltinci Municipality": 29994,
  "Belyounech": 37972,
  "Belém": 41121,
  "Ben Arous": 37318,
  "Ben Bradshaw": 30701,
  "Ben Caspit": 39591,
  "Ben Folds": 31081,
  "Ben Harper": 30325,
  "Ben McKee": 40569,
  "Ben Salter": 40899,
  "Ben Shepherd": 35715,
  "Ben Sidran": 38107,
  "Ben Weyts": 36292,
  "Ben Zini": 43807,
  "Benazir Bhutto": 33432,
  "Bender Municipality": 30959,
  "Beneden Merwede": 42668,
  "Benedicte Adrian": 37073,
  "Benedikt Municipality": 44206,
  "Benevento": 39410,
  "Benešov": 43256,
  "Bengaluru": 38533,
  "Benghazi": 41655,
  "Bengkulu": 34953,
  "Bengo Province": 42147,
  "Benguela Province": 34472,
  "Benguet": 37626,
  "Benhamou-Dorothee": 31992,
  "Beni Abbes Province": 41304,
  "Beni Department": 43684,
  "Beni Suef": 34752,
  "Benishangul-Gumuz Region": 42255,
  "Benjamin Engeli": 38800,
  "Benjamin Lebeau": 32623,
  "Benjamin Morgaine": 38555,
  "Benka": 37894,
