{
  "'Adan Governorate": 29440,
  "'Amran Governorate": 29517,
  "'Asir Province": 33348,
  "'Morisien')": 32417,
  "(Also": 31793,
  "(Bosnian": 32187,
  "1932—1933: Oral History Project of the Commission on the Ukraine Famine": 33247,
  "1st channel Ostankino": 32296,
  "2018 Puebla helicopter crash": 29595,
  "2×2": 30682,
  "3,096 days": 31406,
  "3M": 31475,
  "A Dream About Lightning Bugs": 31230,
  "A Fish in the Water": 33715,
  "A Girl and Five Brave Horses": 33527,
  "A House in the Sky": 29457,
  "A Journey": 32746,
  "A Midnight Clear": 32623,
  "A Monk Swimming": 29513,
  "A Verdade Sufocada": 29819,
  "A'ana": 30799,
  "A. P. Carter": 31442,
  "ABC News": 33382,
  "ABC Online": 33351,
  "ABC Radio National": 30058,
  "AEG": 29495,
  "ARD": 31968,
  "ARTE": 31511,
  "ATV": 31254,
  "Aargau": 31892,
  "Aaron Burckhard": 29611,
  "Aba River": 31860,
  "Abanca": 31035,
  "Abe River": 32815,
  "Aberdeen Bay": 31306,
  "Abia State": 30264,
  "Abraham Williams": 33515,
  "Abruzzo": 30812,
  "Abukuma River": 32232,
  "Abyan Governorate": 33658,
  "Academy of Social Sciences": 33163,
  "Ace Against Odds": 31144,
  "Ace Frehley": 31653,
  "Acquaviva": 32152,
  "Acre": 32587,
  "Ad Dakhiliyah Governorate": 29944,
  "Ad Dawhah": 29434,
  "Ad Dhahirah Governorate": 33653,
  "Ad-Rock": 32073,
  "Adam Copeland on Edge": 32158,
  "Adam Yauch": 33361,
  "Adamawa": 29937,
  "Addis Ababa": 32632,
  "Addu Atoll": 32697,
  "Adekunle Gold": 30715,
  "Adi Ezra": 30744,
  "Adjara": 32360,
  "Administrative-Territorial Units of the Left Bank of the Dniester": 29815,
  "Admissions": 32118,
  "Adrar": 30602,
  "Adrar Province": 33167,
  "Adrian Young": 33710,
  "Afar Region": 30941,
  "Afrikaans": 32072,
  "Agadez Region": 29578,
  "Agadir-Ida-Ou-Tanane": 29284,
  "Ahafo Region": 31816,
  "Ahal Region": 32007,
  "Ahmed Abou Hashima": 31829,
  "Ahne": 29371,
  "Ahuachapán Department": 32021,
  "Aichi Prefecture": 31936,
  "Aiga-i-le-Tai": 33050,
  "Aileu municipality": 32864,
  "Aimeliik": 31752,
  "Aina Monferrer Palmer": 29916,
  "Ainaro Municipality": 33652,
  "Air Transat": 31640,
  "Airai": 33075,
  "Aiwo District": 30490,
  "Ajloun": 32663,
  "Akershus": 31043,
  "Aki Hakala": 29803,
  "Akita Canal": 33661,
  "Akiyoshi Nakao": 33112,
  "Akmenė District Municipality": 29905,
  "Akmola Region": 29178,
  "Akrotiri and Dhekelia": 31297,
  "Akshata Murty": 29675,
  "Aktobe Region": 30132,
  "Al Ahmadi Governorate": 31713,
  "Al Anbar Governorate": 30552,
  "Al Batinah North Governorate": 32225,
  "Al Batinah South Governorate": 32762,
  "Al Bayda' Governorate": 32252,
  "Al Buraimi Governorate": 31923,
  "Al Daayen": 32874,
  "Al Farwaniyah Governorate": 32880,
  "Al Ghuwariyah": 32333,
  "Al Haouz": 31635,
  "Al Hoceïma": 33097,
  "Al Hudaydah Governorate": 30162,
  "Al Jackson Jr.": 33065,
  "Al Jahra Governorate": 32812,
  "Al Jumaliyah": 32463,
  "Al Khor": 32797,
  "Al Mahwit Governorate": 30407,
  "Al Muthanna Governorate": 32113,
  "Al Qadarif": 32008,
  "Al Rayyan Municipality": 29911,
  "Al Wakrah": 29744,
  "Al Wusta Governorate": 32228,
  "Al-Baha Province": 31284,
  "Al-Hasakah Governorate": 30668,
  "Al-Qādisiyyah Governorate": 29796,
  "Al-Raqqah Governorate": 29435,
  "Al-Watan": 31505,
  "Ala-Archa River": 32721,
  "Alabama River": 31845,
  "Alajuela Province": 29677,
  "Alamein to Zem Zem": 32591,
  "Alan Clark": 30957,
  "Alan Curtis": 31436,
  "Alan White": 31359,
  "Alec John Such": 30637,
  "Aleppo Governorate": 30245,
  "Alessandra Drusian": 29716,
  "Alex James": 29380,
  "Alex Ojeda": 32163,
  "Alex Turner": 32630,
  "Alex Van Halen": 33056,
  "Alexander Sofeev": 31792,
  "Alexander Vasilyevich Alexandrov": 31487,
  "Alexey Sergeev": 33446,
  "Alhousseini ag Abdoulahi": 29329,
  "Ali Sabieh Region": 33516,
  "Alibori Department": 33060,
  "Alif Alif Atoll": 31116,
  "Alif Dhaal Atoll": 31089,
  "Aljur Abrenica": 32044,
  "All Elite Wrestling": 33714,
  "All I Need to Know about Filmmaking I Learned from the Toxic Avenger": 32013,
  "All Things Bright and Beautiful": 30108,
  "All the Best": 31704,
  "Aller": 29446,
  "Almaty": 30095,
  "Almaty Region": 29413,
  "Alsace": 31392,
  "Alster": 29895,
  "Alta Verapaz Department": 29018,
  "Alte Emscher": 32873,
  "Alterbach": 32167,
  "Alto Paraguay": 30832,
  "Alto Paraná Department": 33135,
  "Alwaleed Bin Talal Bin Abdulaziz Al Saud": 31927,
  "Alytus City Municipality": 33062,
  "Alytus County": 31323,
  "Alytus District Municipality": 31948,
  "Alzette": 31879,
  "Alzheimer's disease": 32488,
  "Alūksne Municipality": 29344,
  "Amambay Department": 33595,
  "Amazonas": 30698,
  "Ambroise": 29323,
  "Amen": 32454,
  "American Broadcasting Company": 32642,
  "American Desperado": 33107,
  "American English": 30831,
  "American Express": 29283,
  "American Honda Motor Company": 31168,
  "American University of Sharjah": 29745,
  "American football player": 32306,
  "Amery Smith": 29079,
  "Amhara Region": 33471,
  "Amharic": 29681,
  "Ami Onuki": 30754,
  "Amman": 29773,
  "Ampara District": 33022,
  "Amstel": 33187,
  "Amsterdam University of Applied Sciences": 33052,
  "Amund Svensson": 31972,
  "An Amateur Laborer": 30295,
  "An American Life": 30753,
  "An Appetite for Wonder: The Making of a Scientist": 29228,
  "An Evening with Lucian Freud": 31262,
  "An Uncommon Story": 29390,
  "An Unsuitable Boy": 30848,
  "Ana Ivanovic": 31864,
  "Anabar District": 33286,
  "Anacostia River": 30497,
  "Anaïs Mitchell": 32229,
  "Andalusia": 32414,
  "Anders Larsen": 30021,
  "Andijan Region": 33588,
  "Andorra": 31272,
  "Andorra la Vella": 33705,
  "Andreas Meurer": 33636,
  "Andreas von Holst": 29076,
  "Andrew Hale": 31036,
  "Andrés Bello Catholic University": 32376,
  "Andy Bell": 30074,
  "Andy Biersack": 29289,
  "Andy Nicholson": 33113,
  "Andy Roddick": 33600,
  "Andy Summers": 29774,
  "Andy Taylor": 32857,
  "Anetan District": 31512,
  "Anette Olzon": 31744,
  "Angaur": 29925,
  "Angela's Ashes": 30759,
  "Angels in my hair": 31771,
  "Angus MacLise": 30925,
  "Angus Young": 30237,
  "Anibare District": 32717,
  "Aniene": 30064,
  "Anita Pointer": 32359,
  "Anjouan": 32733,
  "Ann-Kathrin Götze": 32634,
  "Anna Murphy": 29705,
  "Annamarie Tendler": 29835,
  "Anne Marie Salter": 33580,
  "Annie Lowrey": 33178,
  "Anse la Raye Quarter": 33164,
  "Anseba Region": 31552,
  "Answer to History": 33553,
  "Antananarivo Province": 30694,
  "Anthony Kiedis": 30463,
  "Antigua and Barbuda": 30511,
  "Antioquia Department": 33139,
  "Antofagasta Region": 32829,
  "Antonela Roccuzzo": 32147,
  "Antsiranana Province": 30311,
  "Antti Lehtinen": 31676,
  "Anuradhapura District": 32675,
  "Anzoátegui": 30976,
  "Aosta Valley": 33729,
  "Aousserd (EH)": 31533,
  "Apulia": 31098,
  "Apure": 31638,
  "Aqaba": 30621,
  "Aragatsotn Region": 29378,
  "Aragua": 29980,
  "Arakawa River": 29333,
  "Araona": 33480,
  "Ararat Province": 30327,
  "Arauca Department": 30840,
  "Araucanía Region": 29345,
  "Argeș River": 30036,
  "Arica y Parinacota Region": 33603,
  "Arima": 32364,
  "Armavir Region": 29896,
  "Arnau Vallvé Socies": 30125,
  "Arnaud Devos": 30794,
  "Arne Schulze": 33722,
  "Arnhem": 31722,
  "Arnt Egil Rånes": 32549,
  "Arrondissement of Arlon": 30677,
  "Arrondissement of Bastogne": 32902,
  "Arsenie Todiraș": 30593,
  "Arta Region": 30664,
  "Artemisa Province": 29618,
  "Arthur Eisen": 32528,
  "Artibonite": 33540,
  "Artigas Department": 30051,
  "Arto Alaluusua": 29438,
  "Artur Rojek": 32288,
  "Arunachal Pradesh": 33169,
  "Arve Henriksen": 33428,
  "Aryn Drake-Lee": 30317,
  "As I Remember: An Autobiography": 33210,
  "As-Suwayda Governorate": 31185,
  "Asahi River": 30495,
  "Asano River": 32196,
  "Asato River": 32735,
  "Asbjørn Krogtoft": 29691,
  "Ash Shamal": 29254,
  "Ash Sharqiyah North Governorate": 33626,
  "Ash Sharqiyah Region": 33313,
  "Ash Sharqiyah South Governorate": 29985,
  "Asha Negi": 29273,
  "Ashanti Region": 29630,
  "Ashgabat": 33440,
  "Ashley Roberts": 30991,
  "Ashmore and Cartier Islands": 33672,
  "Aslag Haugen": 29873,
  "Assa-Zag (EH-partial)": 29409,
  "Assaba": 31213,
  "Aston Martin Lagonda": 29649,
  "Astronomiae Instauratae Mechanica": 30345,
  "Asturias": 33555,
  "Atacama Region": 31169,
  "Atakora Department": 32791,
  "Atatürk University": 32578,
  "Atauro": 32696,
  "Athol Guy": 32313,
  "Atlantic Ocean": 33450,
  "Atlantique Department": 31298,
  "Atlántida Department": 32965,
  "Atresmedia": 31765,
  "Attapeu Province": 32399,
  "Attard": 32974,
  "Attersee (Osnabrück)": 32006,
  "Attica Region": 33396,
  "Atticus Ross": 29631,
  "Attila Csihar": 30391,
  "Atua": 33646,
  "Atyrau Region": 30763,
  "Aubach": 30342,
  "Auckland Region": 33402,
  "Aura River": 30379,
  "Australian Antarctic Territory": 33239,
  "Australian Broadcasting Corporation": 31310,
  "Australian Capital Territory": 29212,
  "Austrian Sign Language": 31541,
  "Autism Research Centre": 33293,
  "Auto Union": 32673,
  "Autonomous Republic of Abkhazia": 30365,
  "Aveiro": 33388,
  "AvtoVAZ": 31625,
  "Awdal Region": 29310,
  "Axl Rose": 31605,
  "Ayacucho": 31572,
  "Ayatake Ezaki": 31285,
  "Ayesha Curry": 33114,
  "Aymara": 29870,
  "Aysén Region": 31997,
  "Azad Kashmir": 30782,
  "Azilal": 31573,
  "Azuay Province": 30486,
  "Azuki Shibuya": 33127,
  "Açores": 33218,
  "BCS Group": 31314,
  "BFM TV": 31905,
  "BI Norwegian Business School": 30993,
  "Baa Atoll": 33528,
  "Babol River": 31025,
  "Babylon Governorate": 32559,
  "Backaches and Baseball": 30193,
  "Badajoz Province": 33545,
  "Badakhshan": 32277,
  "Baden-Baden": 31226,
  "Baden-Württemberg": 29097,
  "Badghis": 29857,
  "Badulla District": 30301,
  "Badyara": 31862,
  "Bafatá": 30947,
  "Baghdad Governorate": 32685,
  "Bagmati River": 30881,
  "Bagmati Zone": 30033,
  "Bago Region": 30924,
  "Baguaçu River": 31270,
  "Bahia": 30380,
  "Baikonur": 29707,
  "Baiti District": 29485,
  "Bajan Creole": 30710,
  "Bakool": 31236,
  "Balanta": 32081,
  "Balearic Islands": 30603,
  "Balkan Region": 31917,
  "Ball Four": 29541,
  "Balochi": 31707,
  "Balochistan": 32057,
  "Balqa": 33146,
  "Balqa Governorate": 32230,
  "Balzan": 30340,
  "Balzers": 32217,
  "Balé Province": 31147,
  "Bam Province": 29379,
  "Bamako": 32032,
  "Bamingui-Bangoran Prefecture": 31815,
  "Banaadir": 29053,
  "Bandundu Province": 30090,
  "Banesco": 32119,
  "Banesco Holding": 30092,
  "Bangsamoro": 31804,
  "Bangui": 30837,
  "Banská Bystrica Region": 31240,
  "Banteay Meanchey Province": 30374,
  "Banwa Province": 30543,
  "Barada": 32036,
  "Baranya County": 32508,
  "Barbie Itungo Kyagulanyi": 30022,
  "Barbora Ungerová": 33226,
  "Barbuda": 33565,
  "Bard College": 29956,
  "Barima-Waini": 30730,
  "Barinas State": 31933,
  "Barisal Division": 30196,
  "Barwe": 29201,
  "Barış Arduç": 29134,
  "Basel-Landschaft": 32503,
  "Bashkir": 32011,
  "Basilicata": 30510,
  "Basque Autonomous Community": 33310,
  "Basra Governorate": 32294,
  "Basse-Kotto Prefecture": 31632,
  "Bastian Schweinsteiger": 29383,
  "Bataan": 31065,
  "Batken Region": 30209,
  "Battambang Province": 32638,
  "Batticaloa District": 31717,
  "Baucau Municipality": 32185,
  "Baure": 33487,
  "Bay Islands Department": 32432,
  "Bay of Plenty Region": 31931,
  "Bayankhongor Province": 32847,
  "Bazèga Province": 30690,
  "Bear Witness": 32761,
  "Beautiful Things": 32844,
  "Becky Lynch": 32233,
  "Before the Dawn: An Autobiography": 33268,
  "Beheira Governorate": 33002,
  "Beinan River": 31710,
  "Being Jazz: My Life as a (Transgender) Teen": 31247,
  "Beipan River": 33069,
  "Beirut Governorate": 32923,
  "Beja": 29143,
  "Belait District": 30464,
  "Belaya": 29961,
  "Belinda Carlisle": 30128,
  "Belitsa Municipality": 33170,
  "Belize District": 29377,
  "Bell Labs": 32818,
  "Bella Mackie": 30234,
  "Belyounech": 29834,
  "Ben McKee": 30482,
  "Ben Shepherd": 30695,
  "Ben Sidran": 31928,
  "Benedicte Adrian": 31718,
  "Benešov": 29065,
  "Bengaluru": 32633,
  "Bengo Province": 30944,
  "Benguela Province": 32825,
  "Beni Abbes Province": 31943,
  "Beni Department": 33362,
  "Benishangul-Gumuz Region": 32548,
  "Benslimane": 29387,
  "Bent Jacobsen": 32756,
  "Bent Sæther": 29070,
  "Benue State": 33074,
  "Beqaa Governorate": 32045,
  "Berat County": 32828,
  "Berber": 30879,
  "Berea District": 30927,
  "Berkane": 32867,
  "Berkovitsa Municipality": 31682,
  "Bernard Sumner": 29241,
  "Beroun": 31916,
  "Berrechid": 30167,
  "Bethlehem Governorate": 33040,
  "Betty: A Glad Awakening": 29176,
  "Beykent University": 32984,
  "Beyla Prefecture": 29072,
  "Bheri Zone": 29846,
  "Bianca Kajlich": 31830,
  "Biatorbágy": 30321,
  "Biała": 32841,
  "Białystok": 31675,
  "Bicol Region": 33730,
  "Bilhorod-Dnistrovskyi Raion": 32199,
  "Bill Champlin": 30882,
  "Bill Kaulitz": 33709,
  "Bill Wyman": 29552,
  "Bille": 33017,
  "Billie Joe Armstrong": 30096,
  "Biobío Region": 29220,
  "Biographia Literaria": 31719,
  "Biombo Region": 31750,
  "Bir Tawil": 30658,
  "Birgu": 29165,
  "Birkirkara": 29414,
  "Birs": 30958,
  "Birštonas Municipality": 32961,
  "Birżebbuġa": 30949,
  "Biržai District Municipality": 29442,
  "Bishkek": 32561,
  "Biskra Province": 33419,
  "Bislama": 33374,
  "Bisnumati River": 29231,
  "Bié Province": 29290,
  "Bjarne Brøndbo": 31101,
  "Bjelovar-Bilogora County": 29619,
  "Bjørn Holm": 30177,
  "Black Thought": 32776,
  "Blackthorn": 29777,
  "Blagoevgrad Province": 29811,
  "Blake Shelton": 30508,
  "Blansko": 32943,
  "Blau": 33502,
  "Blue Nile": 30959,
  "Boaco Department": 32924,
  "Bob Klose": 31859,
  "Bob Lanzetti": 33551,
  "Bob Welch": 33199,
  "Bob Weston": 31370,
  "Bobby Cruz": 29139,
  "Bobby Sparks II": 29719,
  "Bobonaro Municipality": 32658,
  "Bocas del Toro Province": 31017,
  "Boe District": 30136,
  "Boffa Prefecture": 29052,
  "Bogdan Group": 32265,
  "Bohol": 32461,
  "Boise River": 30893,
  "Bokeo Province": 30248,
  "Bokmål": 30689,
  "Boké Prefecture": 33237,
  "Boké Region": 30009,
  "Bolama Region": 29761,
  "Bolhrad Raion": 29047,
  "Bolikhamsai Province": 29788,
  "Bolívar": 31460,
  "Bomi County": 31893,
  "Bon Scott": 31083,
  "Bong County": 31412,
  "Bonnie Pointer": 29808,
  "Bono East Region": 32017,
  "Bono Region": 33172,
  "Booker T. Jones": 30142,
  "Boom Gaspar": 29013,
  "Boquerón Department": 32406,
  "Bordj Bou Arréridj Province": 29164,
  "Borgo Maggiore": 31045,
  "Borgou Department": 29658,
  "Borgward": 29663,
  "Boris Alexandrovich Alexandrov": 32298,
  "Boris Jardel": 33280,
  "Borsod-Abaúj-Zemplén County": 33191,
  "Bosna": 33071,
  "Bosnia and Herzegovina": 33501,
  "Bosnian Podrinje Canton": 31823,
  "Boston Harbor": 30721,
  "Boston University": 32209,
  "Boucle du Mouhoun Region": 31942,
  "Bouenza Department": 31263,
  "Bougouriba Province": 31026,
  "Bouira Province": 31958,
  "Boujdour (EH)": 33220,
  "Boulemane": 32751,
  "Boulgou": 33128,
  "Boundary Bay": 30633,
  "Bourgogne-Franche-Comté": 29756,
  "Boyacá Department": 33364,
  "Boyanska reka": 30655,
  "Boye": 30168,
  "Braga": 32115,
  "Bragança": 30601,
  "Brakna": 33222,
  "Bram van den Berg": 32526,
  "Brandi Rhodes": 30432,
  "Brandon Kroeger": 33585,
  "Bratislava Region": 29992,
  "Brawls": 29738,
  "Brazilian Portuguese": 33148,
  "Brazos River": 33385,
  "Brazzaville": 29352,
  "Bredenbek": 32367,
  "Brest Region": 29725,
  "Brian Bell": 30428,
  "Brian Johnson": 30538,
  "Brian Jones": 29710,
  "Bristol Channel": 30046,
  "British Columbia": 31494,
  "British Leyland": 30066,
  "Brno-město": 33096,
  "Brno-venkov": 31459,
  "Brokopondo District": 32937,
  "Brong-Ahafo Region": 32907,
  "Bruce Kulick": 31659,
  "Bruce Woodley": 29087,
  "Brunei-Muara District": 32443,
  "Bruno Gagliasso": 29706,
  "Bruntál": 29661,
  "Brussels-Capital Region": 31172,
  "Brčko District": 31433,
  "Buada District": 31760,
  "Bubanza Province": 31361,
  "Bucknell University": 33378,
  "Bueng Kan": 31655,
  "Buenos Aires": 29562,
  "Bujumbura Mairie Province": 29751,
  "Bujumbura Rural Province": 33121,
  "Bukhara Region": 31467,
  "Bukidnon": 30399,
  "Bulacan": 33321,
  "Bulawayo Province": 30211,
  "Bulgan Province": 31725,
  "Bullfrog Productions": 29839,
  "Bumthang District": 32689,
  "Bun E. Carlos": 29866,
  "Bundeswehr": 31343,
  "Burgenland": 29479,
  "Buri Ram": 29098,
  "Burkina Faso": 31455,
  "Burundi": 30691,
  "Bururi Province": 32051,
  "Busan": 29865,
  "Buskerud": 30466,
  "Butha-Buthe District": 30006,
  "Bystrzyca": 32327,
  "Byun Baek-hyun": 29040,
  "Bács-Kiskun County": 32001,
  "Bård Jørgen Iversen": 29251,
  "Bærum": 32545,
  "Béchar Province": 31795,
  "Békés County": 30023,
  "Béni Mellal": 31678,
  "Béni Mellal-Khénifra": 30047,
  "Bésiro": 30426,
  "Bình Định": 31241,
  "Bîc River": 33020,
  "Břeclav": 31066,
  "Bến Nghé Channel": 32687,
  "Bến Tre": 33484,
  "C8": 32290,
  "CBS News": 33334,
  "CNN International": 31647,
  "COVID-19": 32114,
  "Caaguazú Department": 31614,
  "Caazapá": 31341,
  "Cabañas Department": 33057,
  "Cabinda Province": 30905,
  "Cabo Delgado Province": 30894,
  "Cacheu Region": 30479,
  "Cadena COPE": 30424,
  "Cadena SER": 33086,
  "Cagayan Valley": 31193,
  "Cahul District": 31454,
  "Cairo Governorate": 30438,
  "Calabarzon": 32318,
  "Calabria": 29901,
  "Caldas Department": 29227,
  "Caledon River": 31646,
  "California Institute of Technology": 29151,
  "California State University": 33685,
  "Call Me Ted": 32186,
  "Camagüey Province": 30616,
  "Cambry Kaylor": 32455,
  "Campania": 30938,
  "Campbell River": 29043,
  "Campeche": 29726,
  "Campino": 30149,
  "Canadian French": 33466,
  "Canadian Space Agency": 31695,
  "Canaries": 31130,
  "Canary Islands": 29483,
  "Candice Falzon": 30498,
  "Canelones Department": 32079,
  "Canichana": 31394,
  "Canillo": 30467,
  "Canindeyú": 29208,
  "Cankuzo Province": 33221,
  "Cantabria": 29829,
  "Cantagalo": 30776,
  "Canterbury Region": 29995,
  "Canton 10": 29984,
  "Canton of Capellen": 29028,
  "Canton of Clervaux": 32817,
  "Canton of Diekirch": 33363,
  "Canton of Echternach": 30892,
  "Canton of Esch-sur-Alzette": 30815,
  "Canton of Grevenmacher": 30570,
  "Canton of Luxembourg": 33716,
  "Canton of Mersch": 28997,
  "Canton of Redange": 29620,
  "Canton of Remich": 32125,
  "Canton of Vianden": 33033,
  "Canton of Wiltz": 32243,
  "Cape Verdean Creole": 29948,
  "Capital District": 33373,
  "Capital Governorate": 31424,
  "Captain Kirk Douglas": 29502,
  "Carabobo": 31212,
  "Caraga": 29623,
  "Carazo Department": 31307,
  "Carchi Province": 32099,
  "Caribbean Sea": 29111,
  "Carinthia": 33149,
  "Carl-Michael Eide": 31680,
  "Carlo Little": 29436,
  "Carlos Rivera": 30274,
  "Carnegie Mellon University": 29382,
  "Carriacou Island": 33368,
  "Carter Reum": 30599,
  "Casablanca-Settat": 29464,
  "Casamance River": 30430,
  "Cascades Region": 29142,
  "Casey Benjamin": 30135,
  "Cash Garner Warren": 31683,
  "Cass Elliot": 32140,
  "Castelo Branco": 31540,
  "Castile and León": 32464,
  "Castile-La Mancha": 33329,
  "Castilian": 31591,
  "Castries Quarter": 30634,
  "Catholic priest": 33018,
  "Cathy Milliken": 32930,
  "Cauca Department": 32731,
  "Caué": 30562,
  "Cavineño": 29904,
  "Cayo District": 32342,
  "Cayubaba": 32141,
  "Cañar Province": 31608,
  "Celebrity Detox": 31009,
  "Celle": 32774,
  "Central African Republic": 32411,
  "Central Bank of Russia": 33104,
  "Central Bosnia Canton": 29711,
  "Central Department": 29219,
  "Central District": 32819,
  "Central Division": 30966,
  "Central Finland": 31899,
  "Central Greece Region": 30875,
  "Central Luzon": 33434,
  "Central Macedonia": 30709,
  "Central Ostrobothnia": 31157,
  "Central Province": 29530,
  "Central Region": 32728,
  "Central Singapore": 31599,
  "Central Visayas": 31626,
  "Centrale Region": 32555,
  "Centre-Est Region": 31173,
  "Centre-Nord Region": 32287,
  "Centre-Ouest Region": 31833,
  "Centre-Sud Region": 32094,
  "Cerberus Capital Management": 30873,
  "Cerro Largo Department": 33108,
  "Ceuta": 29551,
  "Chad Channing": 33427,
  "Chad Hugo": 31380,
  "Chad Kroeger": 30928,
  "Chad Smith": 30005,
  "Chagang Province": 33219,
  "Chaguanas": 33649,
  "Chalatenango Department": 29372,
  "Chambal River": 30308,
  "Chamber of Deputies": 33200,
  "Chamber of Deputies of Italy": 29637,
  "Champasak Province": 33242,
  "Champignon": 29084,
  "Changan Automobile": 32584,
  "Channel One Russia": 30943,
  "Charles River": 30869,
  "Charlie McDowell": 29554,
  "Charlijjf": 31108,
  "Charlotte Caffey": 32901,
  "Charlotte Parish": 32747,
  "Charlotte Würdig": 32213,
  "Charly Perez": 32106,
  "Chas Newby": 31519,
  "Chatham Islands Council": 29902,
  "Chattogram Division": 32347,
  "Cheb": 33534,
  "Chefchaouen": 32084,
  "Chenab River": 32350,
  "Cherry Creek": 30335,
  "Cheryl: My Story": 33341,
  "Chewa": 29564,
  "Chiang Mai": 30561,
  "Chiang Rai": 29358,
  "Chiapas": 31514,
  "Chichaoua": 31189,
  "Chiesanuova": 32389,
  "Chihuahua": 31861,
  "Chikugo River": 32385,
  "Childhood Memories": 29179,
  "Chili River": 29049,
  "Chimaltenango Department": 30723,
  "Chimborazo Province": 31015,
  "Chimán": 31537,
  "China South Industries Group": 30231,
  "Chinandega Department": 33308,
  "Chioma": 29789,
  "Chirag Rashmikant Patel": 30622,
  "Chiriquí Province": 31104,
  "Chloë Agnew": 31458,
  "Chocó Department": 29360,
  "Choiseul Province": 32107,
  "Choiseul Quarter": 30930,
  "Choluteca Department": 29918,
  "Choluteca River": 29416,
  "Chomutov": 33196,
  "Chontales Department": 29315,
  "Chordeleg Canton": 31095,
  "Chorão": 31616,
  "Chrigel Glanzmann": 33492,
  "Chris Chaney": 29757,
  "Chris Cornell": 31235,
  "Chris Martin": 29030,
  "Chris McQueen": 33175,
  "Chris Pitman": 29135,
  "Chris Slade": 32018,
  "Chris Summers": 31402,
  "Christ Church": 31730,
  "Christ Church Nichola Town Parish": 30472,
  "Christian Lorenz": 29420,
  "Christian nun": 29950,
  "Christine McVie": 33486,
  "Christmas Island": 31429,
  "Christoph Schneider": 29491,
  "Christoph Well": 30338,
  "Christopher French": 31053,
  "Chrudim": 32390,
  "Chtouka-Ait Baha": 31754,
  "Chuck Comeau": 30131,
  "Chukha District": 30189,
  "Chuquisaca Department": 30401,
  "Chuuk": 30034,
  "Chuy Region": 33082,
  "Chácobo": 32071,
  "Cibitoke Province": 33433,
  "Ciego de Ávila Province": 29092,
  "Cienfuegos Province": 32671,
  "Cieplan": 31630,
  "Cisco Systems": 29602,
  "City Municipality of Koper": 33469,
  "Clarendon Parish": 31419,
  "Clarín": 31544,
  "Clayton Swisher": 29012,
  "Clem Burke": 31672,
  "Clemson University": 29930,
  "Cliff Martinez": 30254,
  "Cliff Williams": 32983,
  "Coast Province": 32027,
  "Cochabamba Department": 31851,
  "Coclé Province": 31253,
  "Cocos Islands": 31399,
  "Coimbra": 31202,
  "Cojedes": 30727,
  "Coleen Rooney": 30001,
  "Collines Department": 29697,
  "Collège de France": 31381,
  "Colombo District": 30842,
  "Colonia Department": 29240,
  "Columbia Law School": 33437,
  "Columbia University": 30755,
  "Colón Department": 32878,
  "Colón Province": 31872,
  "Comayagua Department": 29624,
  "Coming Back to Me": 30439,
  "Commewijne District": 29652,
  "Commonwealth Scientific and Industrial Research Organisation": 33494,
  "Commonwealth and Development Office": 33518,
  "Commune of Monaco": 33539,
  "Community of Madrid": 32796,
  "Comorian": 29141,
  "Comoros": 29703,
  "Comoé Province": 33686,
  "Conakry": 30423,
  "Concepción Department": 32304,
  "Concord River": 33456,
  "Constitution River": 32716,
  "Contemplation of death": 30293,
  "Coopers & Lybrand": 30381,
  "Copperbelt Province": 33223,
  "Copán Department": 32805,
  "Coquimbo Region": 31058,
  "Coral Sea Islands": 32813,
  "Cordillera Administrative Region": 29036,
  "Cordillera Department": 31061,
  "Coriano": 29994,
  "Cornell University": 33537,
  "Coronie District": 31054,
  "Corozal District": 29858,
  "Cortés Department": 31486,
  "Cospicua": 32851,
  "Costa Rica": 32264,
  "Cotabato": 32462,
  "Cottbus District": 29816,
  "Couva-Tabaquite-Talparo": 29692,
  "Cova Lima Municipality": 32303,
  "CoverGirl": 31200,
  "Coyah Prefecture": 29670,
  "Creole": 29062,
  "Crete Region": 31430,
  "Crikey": 33029,
  "Crocker National Bank": 31206,
  "Cross River State": 31067,
  "Crystal Jones": 29772,
  "Csongrád-Csanád County": 33262,
  "Cuando Cubango Province": 30749,
  "Cuanza Norte Province": 30039,
  "Cuanza Sul": 32581,
  "Cumberland River": 32479,
  "Cundinamarca Department": 31450,
  "Cunene Province": 30118,
  "Curly Seckler": 33504,
  "Cuscatlán Department": 30797,
  "Cusco": 32691,
  "Cutting It Short": 32260,
  "Cuvette Department": 31949,
  "Cuvette-Ouest Department": 29020,
  "Cuyahoga River": 30454,
  "Cuyuni-Mazaruni": 29604,
  "Cynthia Robinson": 30719,
  "Czech Republic": 31342,
  "Czechoslovak Group": 33483,
  "Córdoba CF": 31449,
  "Căușeni District": 33245,
  "D.H. Peligro": 30386,
  "D.O.": 29318,
  "DC Glenn": 29955,
  "Da'an River": 31849,
  "Dabola Prefecture": 30752,
  "Daegu": 30318,
  "Daejeon": 31495,
  "Dagana Department": 32191,
  "Dagana District": 29293,
  "Dahan River": 32745,
  "Dahme": 29193,
  "Dai Ikeda": 29000,
  "Daimler Truck North America": 32505,
  "Dajia River": 30133,
  "Dakahlia Governorate": 30960,
  "Dakar": 32221,
  "Dakhla-Oued Ed-Dahab (EH)": 31513,
  "Dakhlet Nouadhibou": 31210,
  "Dalaba Prefecture": 30801,
  "Dale Griffin": 31482,
  "Damascus Eyalet": 30962,
  "Damascus Governorate": 30450,
  "Damon Albarn": 30368,
  "Damon Thomas": 29075,
  "Dan \"DJ Shub\" General": 31998,
  "Dan Balan": 33315,
  "Dan Reynolds": 32420,
  "Dangote Group": 32123,
  "Daniel Adair": 30233,
  "Daniel Chenevez": 30740,
  "Daniel Mezquita Hardy": 33500,
  "Daniel Platzman": 30048,
  "Daniel Wayne Sermón": 31950,
  "Daniel Weber": 32242,
  "Danielle Jonas": 29224,
  "Danielle de Villiers": 30013,
  "Danny Kirwan": 30152,
  "Danny Mountain": 33594,
  "Daraa Governorate": 30972,
  "Dari": 30714,
  "Darién Province": 32993,
  "Dark Horse Comics": 31304,
  "Daryl Sabara": 33623,
  "Darío Cvitanich": 30627,
  "Datiekeng Xi": 33671,
  "Daugava": 32832,
  "Daughter of Destiny: An Autobiography": 29550,
  "Dauphin Quarter": 30683,
  "Davao Region": 31581,
  "Davao de Oro": 31005,
  "Davao del Sur": 32596,
  "Dave Brock": 32809,
  "Dave Foster": 32641,
  "Dave Grohl": 29279,
  "Dave Guy": 32129,
  "Dave Navarro": 29160,
  "Dave Rowntree": 31006,
  "David Bryan": 30105,
  "David Desrosiers": 29437,
  "David Eben": 29655,
  "David Gilmour": 33284,
  "David Godfrey Chelsom Vogt": 29270,
  "David Knopfler": 31843,
  "David Lee Roth": 31448,
  "David Orlowsky": 29458,
  "David Pajo": 31151,
  "David Summers": 33598,
  "Daykundi": 32707,
  "Daşoguz Region": 29003,
  "De vita sua": 31990,
  "Debub Region": 33412,
  "Dee Dee Ramone": 30980,
  "Deir al-Balah Governorate": 33637,
  "Deir ez-Zor Governorate": 29246,
  "Delta Amacuro": 32240,
  "Delta State": 30686,
  "Demerara River": 29831,
  "Demerara-Mahaica": 30849,
  "Democratic Center Party of Mexico": 30197,
  "Democratic Congressional Campaign Committee": 31853,
  "Democratic Republic of the Congo": 31377,
  "Denigomodu District": 33027,
  "Dennery Quarter": 31863,
  "Denny Doherty": 32200,
  "Denny Laine": 30965,
  "Derrick Hodge": 29200,
  "Desna": 32484,
  "Detroit Free Press": 31080,
  "Detroit River": 31656,
  "Deutsch Inc.": 31973,
  "Dhaalu Atoll": 31447,
  "Dhaka Division": 29577,
  "Dhale Governorate": 30692,
  "Dhamar Governorate": 29145,
  "Dhanush": 30981,
  "Dhaulagiri Zone": 29243,
  "Dhi Qar Governorate": 29776,
  "Dhofar Governorate": 29806,
  "Diana Burkot": 33143,
  "Diana Ross": 29690,
  "Dianshan Lake": 30225,
  "Dibër County": 32202,
  "Dick Taylor": 30460,
  "Diego Martin Regional Corporation": 30130,
  "Diekirch District": 31856,
  "Dieter Bohlen": 30728,
  "Diffa Region": 33550,
  "Dik Mik": 31971,
  "Dikhil Region": 31875,
  "Dili municipality": 31490,
  "Dimitri Bodiansky": 33064,
  "Dingli": 31111,
  "Dinguiraye Prefecture": 33260,
  "Diourbel Region": 29628,
  "Dire Dawa": 30591,
  "Districts under Central Government Jurisdiction": 30218,
  "Diyala Governorate": 32052,
  "Dizzy Reed": 30061,
  "Diósd": 32004,
  "Djibouti": 33482,
  "Djibouti Region": 29067,
  "Dmitry Afanasyev-Gladkikh": 31609,
  "Dmitry Sakir": 32969,
  "Dnieper": 30795,
  "Do No Harm": 33611,
  "Dodi Battaglia": 30059,
  "Dolenjske Toplice Municipality": 31885,
  "Dom Flemons": 31690,
  "Domagnano": 29701,
  "Domažlice": 29339,
  "Dominica": 32111,
  "Dominican Republic": 31711,
  "Dominique Lebeau": 31496,
  "Dominique Nicolas": 30586,
  "Don Nehlen's Tales from the West Virginia Sideline": 29793,
  "Donald Dunn": 31143,
  "Donga Department": 32082,
  "Dora Riparia": 30526,
  "Dosso Region": 31837,
  "Doubs": 29159,
  "Doug Clifford": 29149,
  "Drac": 33536,
  "Drentsche Aa": 30029,
  "Dresden District": 31937,
  "Driouch": 30470,
  "Drosbach": 30276,
  "Drusel": 33278,
  "Druskininkai municipality": 29996,
  "Drwęca": 29466,
  "Drâa-Tafilalet": 32597,
  "Dubréka Prefecture": 31275,
  "Duff McKagan": 29981,
  "Duhok Governorate": 29430,
  "DurBel Music Group": 30004,
  "Durazno Department": 32981,
  "Durrës County": 31818,
  "Dyle / Dijle": 30344,
  "Dzhonni Dyvnyy": 30617,
  "Dzongkha": 31648,
  "Düte": 29625,
  "Děčín": 31094,
  "Earl Scruggs": 31702,
  "East Berbice-Corentyne": 29078,
  "East China Sea": 29304,
  "East Flanders": 29679,
  "East Kazakhstan Region": 31836,
  "East Macedonia and Thrace": 33243,
  "East Timor": 32759,
  "Eastern Cape": 31075,
  "Eastern Development Region": 31634,
  "Eastern Division": 29418,
  "Eastern Highlands Province": 32266,
  "Eastern Province": 30572,
  "Eastern Region (Ghana)": 29936,
  "Eastern Visayas": 30867,
  "Easy Street": 32039,
  "Ebro": 29399,
  "Economic and Social Research Institute": 30667,
  "Eddie Cibrian": 30525,
  "Eddie Van Halen": 30600,
  "Eddie Vedder": 32845,
  "Eddy Quintela": 31464,
  "Edo River": 29982,
  "Eero Heinonen": 32683,
  "Egypt Eyalet": 31301,
  "Eivind Berre": 31583,
  "Ejja": 31588,
  "Eka Gustiwana": 32580,
  "Ekateringofka": 33011,
  "El Bayadh Province": 30915,
  "El Hajeb": 30263,
  "El Jadida": 33019,
  "El Kelâa des Sraghna": 29907,
  "El Meniaa Province": 33708,
  "El Paraíso Department": 29612,
  "El País": 31689,
  "El Salvador": 30404,
  "El Telégrafo": 31312,
  "El Universo": 31799,
  "Elbasan County": 33189,
  "Elbe": 31405,
  "Electronic Arts": 33445,
  "Elektrėnai municipality": 29170,
  "Elena Temnikova": 29340,
  "Elio Biffi": 33038,
  "Elsa Pataky": 30269,
  "Emberá-Wounaan Comarca": 30156,
  "Emeraude Toubia": 31296,
  "Emilia Pikkarainen": 32182,
  "Emilia Suhonen": 32627,
  "Emilia-Romagna": 30595,
  "Emirate of Abu Dhabi": 32811,
  "Emirate of Ajman": 32226,
  "Emirate of Dubai": 29971,
  "Emirate of Fujairah": 32516,
  "Emirate of Ras Al Khaimah": 32862,
  "Emirate of Sharjah": 30236,
  "Emirate of Umm Al Quwain": 32341,
  "Emppu Vuorinen": 29727,
  "Enathu Valkkai Varalaru": 30986,
  "Encamp": 29152,
  "Endurance: A Year in Space": 31483,
  "Enebakk": 32823,
  "Enemy Coast Ahead": 30541,
  "English Electric": 32637,
  "Enric Banyuls": 29770,
  "Enugu State": 31138,
  "Epirus Region": 30971,
  "Equatorial Guinea": 30007,
  "Erasmus University Rotterdam": 29138,
  "Erbil Governorate": 32973,
  "Eric Carr": 29778,
  "Eric D. Johnson": 33571,
  "Eric Johnson": 32162,
  "Eric Stefani": 31187,
  "Eric Trump": 33602,
  "Erik Brødreskift": 32991,
  "Erik Eliassen": 31302,
  "Erik Sollid": 31543,
  "Eritrea": 30326,
  "Ermera Municipality": 33566,
  "Erna Siikavirta": 33495,
  "Ernst & Young": 29385,
  "Ernst Jansz": 31222,
  "Erongo Region": 29177,
  "Errachidia": 32269,
  "Es-Semara (EH-partial)": 31057,
  "Escaldes-Engordany": 30372,
  "Eschen": 29132,
  "Escuintla Department": 29306,
  "Ese": 32151,
  "Eskil Brøndbo": 29454,
  "Esperanto": 32534,
  "Espírito Santo": 30089,
  "Essaouira": 30123,
  "Essequibo Islands-West Demerara": 29712,
  "Est Region": 31384,
  "Este": 33401,
  "Estelí Department": 32154,
  "Estuaire Province": 30320,
  "Eswatini": 30415,
  "Ethan Luck": 30666,
  "Euronymous": 30519,
  "Europe 1": 31757,
  "European Commission": 31431,
  "Evan Spiegel": 33452,
  "Evgeny Belyaev": 32725,
  "Ewa District": 31639,
  "Extremadura": 31027,
  "Fa'asaleleaga": 29920,
  "Faafu Atoll": 29932,
  "Fabienne Erni": 31355,
  "Fabio Ricci": 33330,
  "Faetano": 30205,
  "Fahriye Evcen": 33389,
  "Fahs-Anjra": 29750,
  "Famagusta District": 31282,
  "Far North": 30363,
  "Far-Western Development Region": 31112,
  "Farallon Capital": 29233,
  "Faranah Prefecture": 29832,
  "Faranah Region": 32126,
  "Faro": 29683,
  "Faroe Islands": 33583,
  "Faroese": 29892,
  "Father Joe": 33145,
  "Fatick": 31846,
  "Fazi River": 33201,
  "Fear No Evil": 29802,
  "Federal District": 30244,
  "Federal government of Mexico": 31472,
  "Federally Administered Tribal Areas": 29952,
  "Federated States of Micronesia": 31787,
  "Federation of Bosnia and Herzegovina": 31884,
  "Fejér County": 30341,
  "Felipe Neto": 30174,
  "Fergana Region": 33411,
  "Ferruccio Spinetti": 32995,
  "Ferry Heijne": 31426,
  "Fgura": 30652,
  "Fianarantsoa Province": 32379,
  "Fiat Chrysler Automobiles": 29534,
  "Fiat Industrial Vehicles": 33629,
  "Fiat S.p.A.": 33726,
  "Fier County": 29328,
  "Figuig": 32509,
  "Fiji Hindi": 29754,
  "Fijian": 31163,
  "Financial Times": 29116,
  "Finland Proper": 31417,
  "Fiorentino": 30179,
  "Fire and Fame": 32295,
  "First They Killed My Father": 32080,
  "Flacq District": 29553,
  "Flea": 32064,
  "Flemish Community": 32309,
  "Flemish Region": 32985,
  "Floor Jansen": 30756,
  "Flores Department": 32894,
  "Florian Dohrmann": 31894,
  "Floriana": 31336,
  "Florida Department": 32025,
  "Flottbek": 29222,
  "Flutgraben": 29205,
  "Flávio Canto": 31531,
  "Fontana": 30484,
  "Fontanka": 30780,
  "Ford Motor Company": 29940,
  "Ford of Europe": 30350,
  "Fordham University": 32775,
  "Fordi jeg var nødt til det": 31715,
  "Foreskin's Lament: A Memoir": 30418,
  "Foriously Happy": 30887,
  "Formerly a Slave": 31981,
  "Formosa": 32281,
  "Forécariah Prefecture": 31252,
  "Fox Business": 31002,
  "Fox Entertainment Group": 29842,
  "Fox Nation": 30638,
  "Fox News": 31408,
  "Fquih Ben Salah": 30982,
  "France Inter": 29715,
  "France Musique": 32522,
  "France Régions 3": 32504,
  "Franche-Comté": 33028,
  "Francisco Morazán Department": 31670,
  "Frank Eriksen": 32713,
  "Frank Ferrer": 29401,
  "Frank van den Bos": 29361,
  "Frankfurt (Oder) District": 31280,
  "François Charon": 33035,
  "François Guillemot": 33150,
  "François Matuszenski": 31388,
  "François Soulier": 33325,
  "Fraser River": 30878,
  "Freddie Stone": 32358,
  "Free Hanseatic City of Bremen": 29976,
  "Free State": 32255,
  "Free University of Amsterdam": 30824,
  "Freiburg im Breisgau": 31791,
  "French Community of Belgium": 30385,
  "Fria Prefecture": 33095,
  "Friesland": 29583,
  "Friuli Venezia Giulia": 32393,
  "Frode Viken": 29439,
  "Frýdek-Místek": 29023,
  "Fuchien": 29195,
  "Fuefuki River": 31260,
  "Fukui Prefectural University": 32704,
  "Fukushima Prefecture": 33544,
  "Fulda": 30384,
  "Furious George": 32180,
  "Future of Humanity Institute": 30297,
  "Fès": 31181,
  "Fès-Meknès": 30306,
  "GAZ Group": 32138,
  "Gaafu Alif Atoll": 32519,
  "Gaafu Dhaalu Atoll": 29559,
  "Gabrovo Province": 32590,
  "Gabú Region": 31344,
  "Gaetano Curreri": 33607,
  "Gaga'emauga": 31649,
  "Gaga'ifomauga": 30037,
  "Gagauzia": 31903,
  "Gaizka Salazar": 32074,
  "Galguduud": 31944,
  "Galician": 32192,
  "Galle District": 30615,
  "Gambela Region": 30553,
  "Gampaha District": 32323,
  "Gamprin": 31184,
  "Gandaki Zone": 30614,
  "Ganges": 30847,
  "Gangwon": 32921,
  "Ganzourgou Province": 30307,
  "Gao Region": 32936,
  "Gaoual Prefecture": 32499,
  "Garth Hudson": 29581,
  "Gary Cherone": 29922,
  "Gary Mounfield": 29462,
  "Gasa District": 30411,
  "Gash-Barka Region": 31545,
  "Gauteng": 31420,
  "Gaza Governorate": 33214,
  "Gaza Province": 29585,
  "Gaza Strip": 31622,
  "Gazi University": 30440,
  "Gbagyi": 33376,
  "Gbarpolu County": 30673,
  "GeGeGe no Nyōbō": 30292,
  "Gedo": 30040,
  "Geely": 33212,
  "Geeta Basra": 29400,
  "Gegharkunik Province": 32712,
  "Geilebach": 29001,
  "Gelderland": 29213,
  "Gem Archer": 31603,
  "Gene Simmons": 32024,
  "General Dynamics European Land Systems": 32452,
  "General Motors": 29184,
  "Genesee River": 33520,
  "Genkai Sea": 29520,
  "Georg Listing": 32476,
  "George Harrison": 31317,
  "George Mason University": 29888,
  "George Washington University": 30310,
  "Georgetown University": 30546,
  "Georgi Damyanovo Municipality": 30291,
  "Georgi Vinogradov": 33561,
  "Gera": 29455,
  "Gera District": 30354,
  "Gerald Liu": 29853,
  "German-speaking Community of Belgium": 31509,
  "Gessenbach": 31801,
  "Getafe CF": 32286,
  "Gezira": 30435,
  "Ghanzi District": 30277,
  "Gharbia Governorate": 31684,
  "Ghardaïa Province": 33261,
  "Gift and Mystery": 30549,
  "Gifu Prefecture": 30107,
  "Gikuyu": 30807,
  "Gilbertese": 32908,
  "Gilby Clarke": 29130,
  "Gildas Le Pape": 31803,
  "Gilgit-Baltistan": 32568,
  "Gina Schock": 32482,
  "Ginni Chatrath": 30413,
  "Girl With the Most Cake": 30520,
  "Gisborne District": 30990,
  "Giselle": 29714,
  "Gitega Province": 30057,
  "Giza Governorate": 32377,
  "Gjirokastër County": 30139,
  "Gladbach": 29809,
  "Glenn Alinskie": 31779,
  "Gnagna Province": 30041,
  "Gnaviyani Atoll": 31249,
  "God. Nature. Work.": 31712,
  "Godshow": 33181,
  "Goiás": 30817,
  "Goldbekkanal": 29051,
  "Goldman Sachs & Co. (US)": 32798,
  "Gombak River": 32686,
  "Gomel Region": 30898,
  "Gomti River": 32433,
  "Gorgol": 31776,
  "Gorillas in the Mist": 30734,
  "Gorno-Badakhshan Autonomous Region": 31322,
  "Goulbi de Maradi River": 31880,
  "Gourma Province": 29801,
  "Government of Ecuador": 29269,
  "Government of Mexico City": 33579,
  "Gracias a Dios Department": 29129,
  "Graeme Edge": 29253,
  "Graham Coxon": 29852,
  "Gramme": 29433,
  "Gran Colombia": 29830,
  "Granada Department": 29351,
  "Grand Bassa County": 29365,
  "Grand Cape Mount County": 31503,
  "Grand Est": 29050,
  "Grand Gedeh County": 30540,
  "Grand Kru County": 32708,
  "Grand Port District": 30161,
  "Grand'Anse": 32104,
  "Grande Comore": 30885,
  "Granma Province": 30049,
  "Grażyna Kulawik": 29191,
  "Great Neva": 29990,
  "Great Nevka": 33691,
  "Greater Accra Region": 30018,
  "Greater Poland Voivodeship": 29063,
  "Green Henry": 29765,
  "Greenlandic": 30707,
  "Greenlights": 29737,
  "Greg Errico": 30747,
  "Greg Ham": 33619,
  "Grenada": 33034,
  "Grenadian Creole English": 30333,
  "Grenadines Parish": 32459,
  "Grevenmacher District": 29086,
  "Griboyedov Canal": 30547,
  "Grisons": 32485,
  "Grodno Region": 31271,
  "Groningen": 29730,
  "Gros Islet Quarter": 31762,
  "Groupe PSA": 32719,
  "Growing Pains": 30809,
  "Growing Up X": 32781,
  "Grunnelbach": 31037,
  "Grutle Kjellson": 29603,
  "Guadalcanal Province": 31621,
  "Guaire River": 32322,
  "Guairá Department": 30375,
  "Guamá River": 32212,
  "Guanacaste Province": 30608,
  "Guantánamo Province": 30790,
  "Guaraní": 30214,
  "Guarasu'we": 32890,
  "Guarayu": 33005,
  "Guarda": 30814,
  "Guatemala Department": 33372,
  "Guayas River": 31674,
  "Gudja": 30933,
  "Guelmim": 29638,
  "Guelmim-Oued Noun (EH-partial)": 30393,
  "Guercif": 33514,
  "Guidimaka": 30208,
  "Guillem Gisbert Puig": 31938,
  "Guinea-Bissau": 31246,
  "Guitarra": 31063,
  "Gulf Province": 30802,
  "Gulf of Finland": 32779,
  "Guna Yala": 32790,
  "Guna de Madugandí": 31835,
  "Gunma Prefecture": 32611,
  "Gunnhild Sundli": 31824,
  "Guria": 31422,
  "Gustav Lorentzen": 31373,
  "Gustav Schäfer": 31140,
  "Guy Berryman": 29889,
  "Guy Fletcher": 30412,
  "Guárico": 31534,
  "Guárico River": 29535,
  "Guéckédou Prefecture": 30647,
  "Gwangju": 31153,
  "Gwen Stefani": 30348,
  "Gyeonggi": 32361,
  "Gypsy: A Memoir": 31558,
  "Győr-Moson-Sopron County": 29924,
  "Gállego": 29613,
  "Gävleborg County": 30299,
  "Għajnsielem": 31794,
  "Għarb": 31186,
  "Għargħur": 30846,
  "Għasri": 29593,
  "Għaxaq": 31197,
  "Gżira": 33455,
  "HQM Sachsenring GmbH": 31267,
  "HaHadashot 12": 32267,
  "Haa Alif Atoll": 31012,
  "Haa Dhaalu Atoll": 31902,
  "Haa District": 32949,
  "Haarlemmermeer": 33129,
  "Haguenau": 31952,
  "Haifa District": 30492,
  "Haimar Arejita": 29958,
  "Haitian Creole": 31883,
  "Hajdú-Bihar County": 33088,
  "Hajjah Governorate": 33099,
  "Halle District": 31400,
  "Halásztelek": 33124,
  "Hama Governorate": 30750,
  "Hambantota District": 32939,
  "Han River": 29083,
  "Hannover Medical School": 29368,
  "Hanover Parish": 33338,
  "Hans Deuvs": 31051,
  "Hans Well": 29307,
  "Hanyang University": 32087,
  "Harald Nævdal": 33252,
  "Harare Province": 28996,
  "Harari Region": 30582,
  "Hardanger fiddle": 30240,
  "Hardap Region": 32447,
  "Harju County": 29118,
  "Harvard Extension School": 31908,
  "Harvard University": 32085,
  "Harvard–Smithsonian Center for Astrophysics": 32091,
  "Hase": 29813,
  "Haskovo Province": 32374,
  "Hatohobei": 31333,
  "Hausa": 31813,
  "Haut-Mbomou Prefecture": 30449,
  "Haut-Ogooué Province": 31203,
  "Haut-Rhin": 33037,
  "Haute-Garonne": 31721,
  "Haute-Kotto Prefecture": 31826,
  "Hautes-Pyrénées": 32291,
  "Hauts-Bassins Region": 30500,
  "Havana Province": 29563,
  "Havel": 33461,
  "Havlíčkův Brod": 29974,
  "Hawally": 29708,
  "Hawke's Bay Region": 31921,
  "Haʻapai": 32677,
  "Heard Island and McDonald Islands": 29694,
  "Heaven and Hell: My Life in the Eagles (1974–2001)": 33454,
  "Hebron Governorate": 32421,
  "Hedmark": 31566,
  "Heikki Kytölä": 33509,
  "Helge Sten": 30431,
  "Hella": 31364,
  "Helmand": 32442,
  "Helno": 31068,
  "Henny Vrienten": 29729,
  "Henri PFR": 31410,
  "Henry Padovani": 29074,
  "Henry Valdez": 33599,
  "Herald Sun": 33186,
  "Heredia Province": 31093,
  "Hermann Kretzschmar": 33142,
  "Herrera Province": 30117,
  "Herzegovina-Neretva Canton": 31462,
  "Heves County": 30625,
  "Hhohho District": 31131,
  "Hideous Kinky": 31178,
  "Hii River": 31437,
  "Hiisi": 32711,
  "Hiiu County": 29516,
  "Hila Klein": 29879,
  "Hiljaisten historia": 29081,
  "Hillel Slovak": 31870,
  "Himika Akaneya": 32563,
  "Hinuma River": 29297,
  "Hiran": 29312,
  "Hiri Motu": 32400,
  "Hiro Mizushima": 33337,
  "Hirohide Yakumaru": 32059,
  "Hirose River": 30312,
  "Hiroshi Inoue": 33725,
  "Hispano-Suiza": 31563,
  "Histoire de ma vie": 29469,
  "Ho Chi Minh City": 32848,
  "Hodh Ech Chargui": 31332,
  "Hodh El Gharbi": 32962,
  "Hodonín": 33353,
  "Hokkaido University": 30305,
  "Holguín Province": 33166,
  "Homs Governorate": 32773,
  "Honiara": 31778,
  "Hooghly River": 29313,
  "Horw": 32882,
  "Houaphanh Province": 29512,
  "Houet Province": 29158,
  "How I Became Hettie Jones": 31915,
  "How I Shed My Skin": 31308,
  "Howard University": 31485,
  "Hradec Králové": 29823,
  "Hrazdan River": 33343,
  "Hsinchu County": 30834,
  "Huambo Province": 30282,
  "Huancavelica": 29106,
  "Huangpu River": 30628,
  "Huanuco": 30978,
  "Hubby Jenkins": 32987,
  "Huerva River": 29215,
  "Hugh McDonald": 29494,
  "Hugo Burnham": 29527,
  "Huila Department": 30475,
  "Huíla Province": 31874,
  "Hwangbo": 30806,
  "Hyundai": 32827,
  "Hyundai Motor Company": 32606,
  "Hyundai Motor Group": 32475,
  "Håkon Gebhardt": 30408,
  "Håvard Jørgensen": 30068,
  "I Am Not Spock": 33407,
  "I Am Spock": 29633,
  "I Don't Mean to be Rude But...": 30409,
  "I Put a Spell on You": 29057,
  "I Walked with Heroes": 31699,
  "I was a German": 29410,
  "I'm Still Standing": 30076,
  "ITN": 29397,
  "ITV News": 31216,
  "ITV plc": 32078,
  "Ian \"DJ NDN\" Campeau": 29266,
  "Ian Hendrickson-Smith": 30065,
  "Ian Hunter": 30084,
  "Ian Stewart": 32383,
  "Ibb Governorate": 29447,
  "Ibicuí-Mirim River": 30828,
  "Ibrahim ag Alhabib": 31290,
  "Ida River": 30784,
  "Ida-Viru County": 30505,
  "Idlib Governorate": 30257,
  "Ifrane": 33701,
  "Ignalina District Municipality": 30140,
  "Igor Agafonnikov": 32368,
  "Iguazu River": 29331,
  "Ihme": 32030,
  "Ihor Didenchuk": 31661,
  "Ijira River": 31079,
  "Ijuw District": 32092,
  "Iklin": 33415,
  "Iko Uwais": 33269,
  "Ikopa River": 32861,
  "Il Piccolo": 33140,
  "Ilek": 30436,
  "Ilham Wawrinka": 31612,
  "Ill": 31170,
  "Iller": 33021,
  "Illizi Province": 32031,
  "Ilocos Region": 29475,
  "Imbabura Province": 31059,
  "Imereti": 33091,
  "In Guezzam Province": 30255,
  "In My Brother's Shadow": 32524,
  "In Salah Province": 30203,
  "In the Dream House": 32896,
  "In the Mouth of the Wolf": 33435,
  "Ina River": 29885,
  "Incheon": 33694,
  "Incheon National University": 29173,
  "Inchiri": 31618,
  "Independent Member": 33648,
  "Indian Institute of Science": 29216,
  "Indus River": 31294,
  "Inezgane-Ait Melloul": 29678,
  "Infidel": 33039,
  "Ingrid Bjørnov": 32806,
  "Ingrid Helene Håvik": 32274,
  "Inhambane Province": 30874,
  "Inhulets River": 31723,
  "Innlandet": 29568,
  "Insomniac City": 31838,
  "Institutional Revolutionary Party": 32427,
  "Inter-American Development Bank": 31590,
  "Intereconomía Corporation": 33673,
  "Intibucá Department": 31516,
  "Investigation of the Ukrainian Famine": 33474,
  "Ioba Province": 31180,
  "Ionian Islands Region": 30999,
  "Irbid": 32311,
  "Irbid Governorate": 31686,
  "Irtysh": 29841,
  "Iruma River": 32273,
  "Irwansyah": 30835,
  "Isabel Adrian": 29975,
  "Isabel Province": 33615,
  "Isar": 33009,
  "Isebekkanal": 32688,
  "Iset": 31097,
  "Ishikari River": 29263,
  "Ishim": 32525,
  "Iskar": 32600,
  "Isla de la Juventud": 30717,
  "Islamabad Capital Territory": 32758,
  "Issyk-Kul Region": 30457,
  "Istanbul University": 29234,
  "Isère": 30594,
  "Itapúa": 33397,
  "Itonama": 32236,
  "Ivan Boukreev": 33542,
  "Ivar Bjørnson": 29734,
  "Ivo Henzi": 32929,
  "Ivory Coast": 32975,
  "Izabal Department": 30259,
  "Izzy Stradlin": 29969,
  "J. C. Penney": 29818,
  "JUNNA": 29493,
  "Jablonec nad Nisou": 30992,
  "Jacek Kuderski": 32952,
  "Jacek Mazur": 30202,
  "Jack Irons": 29647,
  "Jack Sherman": 33723,
  "Jacqueline Govaert": 31077,
  "Jade Thirlwall": 33282,
  "Jaffna District": 29942,
  "Jahn Teigen": 32065,
  "Jalal-Abad Region": 32103,
  "Jambyl Region": 33250,
  "James Jamerson": 33666,
  "James Pankow": 31553,
  "James Poyser": 31585,
  "Jamie Cook": 31421,
  "Jamison Ross": 32271,
  "Jan Atle Åserød": 31555,
  "Jan Axel Blomberg": 31693,
  "Jan Boba": 32737,
  "Jan Hendriks": 33207,
  "Jan Kratochvíl": 29006,
  "Jan Kudyk": 31209,
  "Jan-Mari Carlotti": 33670,
  "Janakpur Zone": 29546,
  "Jane Wiedlin": 30227,
  "Jang Seok-hyeon": 32843,
  "Jani Confidential": 31751,
  "Janne Heiskanen": 31060,
  "Janne Saarikivi": 29531,
  "Jari Huttunen": 29503,
  "Jariyan al Batnah": 29784,
  "Jarkko Petosalmi": 29091,
  "Jarle Vespestad": 29876,
  "Jason Allen Alexander": 32480,
  "Jason Freese": 29285,
  "Jason White": 30804,
  "Jason “JT” Thomas": 33622,
  "Javier Molina": 31158,
  "Jawaher bint Hamad Al Thani": 29501,
  "Jay Gonzalez": 30645,
  "Jay Jennings": 29644,
  "Jazan Province": 30746,
  "Jean-François Pauzé": 30180,
  "Jeff Ament": 30808,
  "Jeff Baena": 33365,
  "Jeff Stinco": 29327,
  "Jeff White": 29336,
  "Jeju": 29507,
  "Jelena Djokovic": 29766,
  "Jelgava Municipality": 33109,
  "Jenin Governorate": 31208,
  "Jerada": 30020,
  "Jerash": 32405,
  "Jeremy Ellis": 31159,
  "Jericho Governorate": 30166,
  "Jeroen van Veen": 30914,
  "Jerry Martini": 29700,
  "Jerusalem District": 29854,
  "Jervis Bay Territory": 32172,
  "Jeseník": 32012,
  "Jesse Choi": 29069,
  "Jesse Plemons": 29855,
  "Jessica Bueno": 32910,
  "Jessica Sutta": 31521,
  "Jesús Geovanni Mondragon Vidriales": 31954,
  "Jhihben River": 33007,
  "Jigawa State": 31726,
  "Jihlava": 32551,
  "Jihomoravský kraj": 32787,
  "Jihočeský kraj": 30699,
  "Jijel Province": 32466,
  "Jill Gibson": 30395,
  "Jim Capaldi": 29523,
  "Jim Messina": 30706,
  "Jim Morrison": 30195,
  "Jim Weider": 30535,
  "Jindřichův Hradec": 29229,
  "Jinotega Department": 29864,
  "Jinxx": 32893,
  "Jinzū River": 33700,
  "Jirō Sugita": 29174,
  "Jizzakh Region": 32506,
  "Jičín": 29148,
  "Jiří Břenek": 33259,
  "Jiří Cerha": 31685,
  "Jiří Tichota": 32257,
  "Jiří Šíma": 29945,
  "Jo Ambros": 32668,
  "Jo Yoon-hee": 29470,
  "JoJo Offerman": 31318,
  "Joaquín Sabina": 31758,
  "Jodrell Bank Centre for Astrophysics": 29645,
  "Joe Strummer": 32785,
  "Joel Madden": 31582,
  "Joey Ramone": 30558,
  "John Cale": 33379,
  "John Densmore": 33538,
  "John Fogerty": 33576,
  "John Illsley": 29474,
  "John Kiffmeyer": 29056,
  "John Legend": 32416,
  "John Lennon": 30859,
  "John McVie": 33472,
  "John Phillips": 29136,
  "John Shanks": 30838,
  "John Spence": 29717,
  "John Taylor": 30851,
  "Johnathon Schaech": 31820,
  "Johnny Ramone": 31755,
  "Johns Hopkins University": 29124,
  "Johor": 33560,
  "Jon Bon Jovi": 33276,
  "Jon Even Schärer": 29569,
  "Jon King": 31188,
  "Jonas Frömming": 32912,
  "Jonas Kenton": 31259,
  "Jonava District Municipality": 33638,
  "Jonglei": 32237,
  "Joniškis District Municipality": 33510,
  "Jonny Buckland": 33406,
  "Jools Topp": 30703,
  "Jordi Palau Ballester": 31617,
  "Jorge Millones": 29044,
  "Josep Maria Mainat": 31660,
  "Josh Dun": 33667,
  "Josh Freese": 31549,
  "Josh Kaufman": 32556,
  "Joshua Kushner": 33211,
  "Jostein Ansnes": 29743,
  "José Narváez": 32396,
  "João Caçador": 31735,
  "Jr.": 29686,
  "Juan Pablo Raba": 30661,
  "Judea and Samaria Area": 31556,
  "Juhana Rantala": 33548,
  "Juho Vehmanen": 31204,
  "Jukka Koskinen": 31171,
  "Jukka Kröger": 32431,
  "Jukka Nevalainen": 33635,
  "Julie Ragins": 32348,
  "Juliet Simms": 29983,
  "Jun Matsumoto": 33225,
  "Jung Ryeo-won": 32419,
  "Junge Welt": 29211,
  "Jungfernbach": 29064,
  "Junior Cony": 30198,
  "Junín": 33183,
  "Jurbarkas District Municipality": 33345,
  "Just for Fun: The Story of an Accidental Revolutionary": 31979,
  "Justin Stanton": 30256,
  "Justin Timberlake": 29268,
  "Jyoti Nooran": 32562,
